Repository: translation-bridge/lime-docs
Catalog: Booklet-02-Planning/02.*.po
Languages: ar, ca, de, eo, fr, he, nl, pt_br, sl, tr, uk, zh_hans, zh_hant

source: 8a) Defining short- and long-term goals helps speed up and clearly orient group work processes. In addition, it encourages members to take on proactive roles in the resolution of problems and collective participation in decision making. It's to be expected that network members will show different degrees of committment. Some will dedicate more effort than others or develop different abilities. Due to this, it's healthy to define a minimum committment that all members should meet in order to participate in the project. The elaboration and sharing of the network's characteristics -- such as conversation about what the network is, how it's members should act, and their specific roles -- gives clarity to the project.
ar: 8a) تعريف الأهداف قصيرة وطويلة المدى يساعد في تسريع وتحديد عمليات مجموعة العمل. بالإضافة لذلك، فهو يشجع الأعضاء على أخذ أدوار فعالة في حل المشكلات والمشاركة الجماعية في اتخاذ القرارات. إنه من المتوقع أن أعضاء الشبكة سيظهرون درجات مختلفة من الالتزام. بعضهم سيكرس المزيد من الجهد عن الآخرين أو يطور قدرات مختلفة. نتيجة لهذا، من الصحي تعريف حد أدنى من الالتزام ينبغي على كل الأعضاء الالتزام به حتى يمكنهم المشاركة في المشروع. توضيح ومشاركة خصائص الشبكة -- مثل الحوار حول ماهية الشبكة، كيف ينبغي أن يتصرف أعضاؤها، وأدوارهم المحددة -- يعطي وضوحا للمشروع.
ca: 8a) La definició d’objectius a curt i llarg termini ajuda a accelerar i orientar clarament els processos de treball en grup. A més, anima als membres a assumir funcions proactives en la resolució de problemes i la participació col·lectiva en la presa de decisions. S'espera que els membres de la xarxa mostrin diferents graus de compromís. Alguns dedicaran més esforços que altres o desenvoluparan capacitats diferents. Per això, és bo definir un compromís mínim que tots els membres han de complir per participar en el projecte. L’elaboració i l’ús compartit de les característiques de la xarxa, com ara la conversa sobre què és la xarxa, com han d’actuar els membres i els seus rols específics, proporciona claredat al projecte.
de: 8a) Die Festlegung kurz- und langfristiger Ziele trägt dazu bei, Gruppenarbeitsprozesse zu beschleunigen und klar zu orientieren. Darüber hinaus ermutigt es die Mitglieder, eine proaktive Rolle bei der Lösung von Problemen und der kollektiven Beteiligung an der Entscheidungsfindung zu übernehmen. Es ist zu erwarten, dass sich die Mitglieder des Netzwerks unterschiedlich stark engagieren werden. Einige werden sich mehr anstrengen als andere oder unterschiedliche Fähigkeiten entwickeln. Daher ist es sinnvoll, ein Mindestmaß an Engagement festzulegen, das alle Mitglieder aufbringen sollten, um an dem Projekt teilzunehmen. Die Ausarbeitung und der Austausch über die Merkmale des Netzwerks - wie z. B. Gespräche darüber, was das Netzwerk ist, wie seine Mitglieder handeln sollten und welche spezifischen Rollen sie haben - schafft Klarheit für das Projekt.
eo: 8a) Difinado de baldaŭaj kaj malbaldaŭaj celoj helpas plirapidigi kaj klare orienti grupajn laborprocezojn. Krome, tio instigas anojn aktive partopreni en la solvado de problemoj kaj kolektive fari decidojn. Oni atendu ke diversaj retanoj havos malsamajn gradojn de sindediĉo. Iuj penos pli ol aliuloj; iuj akiros malsamajn kapablojn. Pro tio, estas bone difini minimuman sindediĉon farendan de ĉiu retano por partopreni en la projekto. La diskutado kaj diskonigado de la trajtoj de la reto -- ekzemple, konversacio pri kia la reto estas, kiel ĝia retanoj kondutu sin, kaj la specifaj roloj de la retanoj -- klarigas la projekton.
fr: 8a) Définir les objectifs à court et long terme aide à accélérer et orienter de façon claire les processus de travail en groupe. De plus, cela encourage les membres à assumer des rôles actifs dans la résolution des problèmes la participation collective lors des prises de décision. Il est attendu les membres du réseau montreront des degrés différents d’engagement. Certains consacreront plus d’effort que d’autres ou développeront des capacités différentes. Pour cette raison, il est sain de définir un niveau minimum d’engagement que tous membres devraient remplir afin de participer au projet. L’élaboration et le partage des caractéristiques du réseau ‒ telles que les conversations sur la définition du réseau, sur comment ses membres devraient agir, et leurs rôles respectifs ‒ apportent plus de clarté au projet.
nl: 8a) Het definiëren van korte- en langetermijndoelen helpt om groepswerkprocessen te versnellen en duidelijk te oriënteren. Daarnaast moedigt het leden aan om een proactieve rol op zich te nemen bij het oplossen van problemen en collectieve deelname aan de besluitvorming. Het is te verwachten dat netwerkleden een verschillende mate van betrokkenheid zullen tonen. Sommigen zullen meer moeite doen dan anderen of andere vaardigheden ontwikkelen. Daarom is het gezond om een minimale verplichting te definiëren waaraan alle leden moeten voldoen om deel te nemen aan het project. Het uitwerken en delen van de kenmerken van het netwerk -- zoals een gesprek over wat het netwerk is, hoe de leden zouden moeten handelen en hun specifieke rollen -- geeft duidelijkheid aan het project.
pt_br: 8a) Definir objetivos de curto e longo prazo ajuda a acelerar e orientar com clareza os processos de trabalho do grupo. Adicionalmente, encoraja os membros do grupo a adotarem papéis proativos na resolução de problemas e na participação coletiva das tomadas de decisão. É de esperar que os diferentes membros mostrem graus de empenho diferentes. Alguns dedicarão mais esforço do que os restantes ou desenvolveram capacidades diferentes. Por esta razão, é salutar definir um esforço mínimo que todos os membros têm de dedicar para poderem participarem no projeto. A elaboração e partilha das características da rede — tais como conversas sobre a natureza da rede, como os seus membros devem agir e as funções específicas — dá clareza ao projeto.
sl: 8a) Opredelitev kratkoročnih in dolgoročnih ciljev pomaga pospešiti in jasno usmeriti skupinske delovne procese. Poleg tega spodbuja člane, da prevzamejo proaktivne vloge pri reševanju problemov in kolektivni udeležbi pri odločanju. Pričakovati je, da bodo člani mreže pokazali različne stopnje predanosti. Nekateri bodo vložili več truda kot drugi ali razvili drugačne sposobnosti. Zaradi tega je zdravo opredeliti minimalno zavezo, ki bi jo morali izpolniti vsi člani, da lahko sodelujejo v projektu. Izdelava in deljenje značilnosti omrežja – kot je pogovor o tem, kaj je omrežje, kako naj delujejo njegovi člani in njihovih posebnih vlogah – daje projektu jasnost.
tr: 8a) Kısa ve uzun vadeli hedeflerin tanımlanması, grup çalışması süreçlerinin hızlandırılmasına ve net bir şekilde yönlendirilmesine yardımcı olur. Ayrıca, üyelerin problemlerin çözümünde ve karar vermede toplu katılımın sağlanmasında proaktif roller almaya teşvik eder. Ağ üyelerinin farklı derecelerde taahhüt göstermeleri beklenmektedir. Bazıları diğerlerinden daha fazla çaba harcayacak veya farklı yetenekler geliştirecek. Bu nedenle, projeye katılmak için tüm üyelerin karşılaması gereken asgari bir taahhüdü tanımlamak sağlıklıdır. Ağın özelliklerinin detaylandırılması ve paylaşılması - ağın ne olduğu hakkında konuşma, üyelerinin nasıl davranması gerektiği ve özel rolleri gibi - projeye açıklık kazandırır.
uk: 8a) Визначення коротко- та довгострокових цілей допомагає пришвидшити та чітко орієнтувати групові робочі процеси. Крім того, це заохочує членів брати активну роль у вирішенні проблем та колективній участі у прийнятті рішень. Очікується, що члени мережі виявлятимуть різну ступінь відданості. Деякі докладуть більше зусиль, ніж інші, або розвинуть інші здібності. Завдяки цьому здорово визначити мінімальне зобов’язання, яке повинні виконати всі члени, щоб взяти участь у проєкті. Розробка та обмін характеристиками мережі — наприклад, розмова про те, що таке мережа, як повинні діяти її користувачі та їх конкретні ролі — надає ясності проєкту.
zh_hans: 8a） 定义短期目标和长期目标有助于加快和明确团队工作流程的方向。此外，它鼓励成员在解决问题和集体参与决策方面发挥积极作用。 可以预料网络成员会表现出不同程度的承诺。有些人会付出比别人更多的努力，或者发展不同的能力。 因此，为了参与项目，定义所有成员都应该满足的最小承诺是健康的。 对网络特征的阐述和分享——比如关于网络是什么、其成员应该如何行动以及它们的特定角色的对话——使项目变得清晰。
zh_hant: 8a) 定義短期與長期目標有助於加快並指引群組運作流程。除此之外，這激勵了成員在問題解決與集體參與決策能主動積極。 可預期的是，網路成員表現出各種不同程度的承諾。某些人或比其他人投入更多、或是發展出不同的技能。 出於此原因，為了參與專案定義出所有成員都應達到的最低門檻要求，是有幫助的。 網路特點的闡述與分享 -- 像是討論關於網路是什麼、成員該如何採取行動、以及他們的特定角色 -- 能夠讓專案更清晰明白。

source: 9a) Periodic in-person meetings are a very important tool for creating community spaces, and for making decisions, sharing knowledge, planning, and resolving problems. Meeting also offers a space where collective and community identity is built and invites other people to join the network.
ar: 9a) اللقاءات الشخصية الدورية هي أداة مهمة جدا لإنشاء فضاءات المجتمع، ولعمل قرارات، ومشاركة المعرفة، التخطيط، وحل المشكلات. اللقاءات أيضا توفر فضاء حيث يتم بناء الهوية المجتمعية الجمعية وتدعو الناس الآخرون للانضمام للشبكة.
ca: 9a) Les reunions periòdiques presencials són una eina molt important per crear espais de la comunitat i per prendre decisions, compartir coneixement, planificar i resoldre problemes. La reunió també ofereix un espai on es construeix la identitat col·lectiva i comunitària i convida altres persones a unir-se a la xarxa.
de: 9a) Regelmäßige persönliche Treffen sind ein sehr wichtiges Instrument für die Schaffung von Gemeinschaftsräumen, für die Entscheidungsfindung, den Wissensaustausch, die Planung und die Lösung von Problemen. Treffen bieten auch einen Raum, in dem eine kollektive und gemeinschaftliche Identität aufgebaut wird, und laden andere Menschen ein, sich dem Netzwerk anzuschließen.
eo: 9a) Perioda nevirtuala kunvenado estas gravega ilo por krei komunuman spacon, por decidi, por diskonigi, por plani, kaj por solvi problemojn. Kunvenado ankaŭ provizas spacon en kiu kolektiva kaj komunuma identeco estiĝas, kaj invitas aliulojn aliĝi al la reto.
fr: 9a) Les réunion périodiques en personne sont un important outil pour créer des espaces communautaires et pour prendre des décisions, partager des connaissances, planifier et résoudre les problèmes. Les réunions offrent également un espace où l’identité collective et communautaire est construite et invite d’autres personnes à se joindre au réseau.
nl: 9a) Regelmatige fysieke bijeenkomsten zijn een zeer belangrijk instrument voor het creëren van gemeenschapsruimten en voor het nemen van beslissingen, het delen van kennis, het maken van plannen en het oplossen van problemen. Bijeenkomsten bieden ook een ruimte waar een gemeenschappelijke identiteit wordt opgebouwd en nodigen andere mensen uit om zich bij het netwerk aan te sluiten.
pt_br: 9a) Reuniões periódicas em pessoa são uma ferramenta muito importante para criar espaços comunitários e para tomar decisões, compartilhar conhecimentos, planejar e resolver problemas. A reunião também oferece um espaço onde a identidade coletiva e comunitária é construída e convida outras pessoas a se unirem à rede.
sl: 9a) Občasna osebna srečanja so zelo pomembno orodje za ustvarjanje skupnostnih prostorov ter za sprejemanje odločitev, izmenjavo znanja, načrtovanje in reševanje problemov. Srečanje ponuja tudi prostor, v katerem se gradi kolektivna in skupnostna identiteta, ter vabi druge ljudi, da se pridružijo omrežju.
tr: 9a) Periyodik kişisel toplantılar, topluluk alanları oluşturmak ve karar vermek, bilgi paylaşımı, planlama ve sorunları çözmek için çok önemli bir araçtır. Toplantı aynı zamanda toplu ve topluluk kimliğinin kurulduğu bir alan sunar ve diğer insanları ağa katılmaya davet eder.
uk: 9a) Періодичні очні зустрічі є дуже важливим інструментом для створення просторів громади та для прийняття рішень, обміну знаннями, планування та вирішення проблем. Зустріч також пропонує простір, де будується колективна і спільна ідентичність, і запрошує інших людей приєднатися до мережі.
zh_hans: 9a） 定期的亲自会议是创建社区空间、进行决策、共享知识、计划和解决问题的一个非常重要的工具。会议还提供了建立集体和社区身份的空间，并邀请其他人加入网络。
zh_hant: 9a) 定期的參與集會是創建出社區空間、做出決策、分享知識、計劃、以及解決問題的重要工具。集會另提供了建置集體與社區認同的空間，並邀請其他人一同加入網絡。

source: 9b) To give some examples: there are networks that have mi-monthly meetings with an agenda created ahead of time with topics to discuss and with written minutes made during the meeting. Is this way a summary can be shared with the people unable to attend and can also be put in an archive of the network. In other cases, talks and workshops are organized for the people who wish to be part of the network. On occasion, the meetings are mandatory for new members. In some networks, frequent conversation among network members happens via group communication tools, exchanging opinions, specific problems, or information.
ar: 9b) لإعطاء بعض الأمثلة: هناك بعض الشبكات لديها لقاءات نصف شهرية بأجندة محددة مسبقا بمواضيع للنقاش وبمضبطة مكتوبة خلال الاجتماع. بهذا الأسلوب فهناك ملخص يمكن مشاركته مع الناس غير القادرين على الحضور ويمكن وضعه أيضا في أرشيف الشبكة. في حالات أخرى، فالنقاشات وورش العمل يتم تنظيمها للناس الذين يرغبون أن يكونوا جزءا من الشبكة. أحيانا، تكون اللقاءات إجبارية للأعضاء الجدد. في بعض الشبكات، فالنقاش المتكرر ما بين أعضاء الشبكة يحدث من خلال أدوات التواصل الجماعي، بتبادل الآراء، مشاكل محددة، أو المعلومات.
ca: 9b) Per posar alguns exemples: hi ha xarxes que tenen reunions mensuals amb una agenda creada prèviament amb temes per tractar i amb actes escrits durant la reunió. D’aquesta manera es pot compartir un resum amb les persones que no poden assistir i també es pot posar en un arxiu de la xarxa. En altres casos, s’organitzen xerrades i tallers per a les persones que vulguin formar part de la xarxa. De vegades, les reunions són obligatòries per als nous membres. En algunes xarxes, la conversa freqüent entre els membres de la xarxa es produeix mitjançant eines de comunicació de grup, intercanviant opinions, problemes específics o informació.
de: 9b) Um einige Beispiele zu nennen: Es gibt Netzwerke, die halbmonatliche Sitzungen abhalten, bei denen im Voraus eine Tagesordnung mit den zu erörternden Themen erstellt und während der Sitzung ein schriftliches Protokoll angefertigt wird. Auf diese Weise kann eine Zusammenfassung mit denjenigen geteilt werden, die nicht teilnehmen können, und sie kann auch in ein Archiv des Netzwerks aufgenommen werden. In anderen Fällen werden Vorträge und Workshops für die Personen organisiert, die dem Netzwerk angehören möchten. Gelegentlich sind die Treffen für neue Mitglieder obligatorisch. In einigen Netzwerken finden häufige Gespräche zwischen den Netzwerkmitgliedern über Gruppenkommunikationsmittel statt, bei denen Meinungen, spezifische Probleme oder Informationen ausgetauscht werden.
eo: 9b) Jen kelkaj ekzemploj: estas retoj, kiuj havas ĉiumonatduonaj renkontiĝoj, kun antaŭfarita tagordo, por diskutado, kun skribitaj resumoj faritaj dum la renkontiĝo. Per tio, oni povas dissendi la resumon al tiuj kiuj ne povis veni, kaj enmeti la resumojn en arkivon de la reto. En aliaj retoj, paroladoj kaj laborsesioj estas organizataj por tiuj kiuj volas aniĝi al la reto. Kelkfoje, la kunvenoj estas devigaj por novaj anoj. En kelkaj retoj, ofta konversacio inter retanoj okazas per grupaj komunikiloj, intersciigantaj opiniojn, specifajn problemojn, aŭ informon.
fr: 9b) Pour donner quelques exemples : il existe des réseaux qui ont des réunions bimensuelles avec un agenda définissant à l'avance les sujets à discuter et des minutes écrites réalisées durant la réunion. De cette façon un résumé peut être partagé avec les personnes qui ne peuvent y assister et peut également être conservé dans une archive du réseau. Dans d’autres cas, les discussions et ateliers sont organisés par des personnes qui souhaitent prendre part au réseau. Parfois, les réunions sont obligatoires pour les nouveaux membres. Dans quelques réseaux, des conversions fréquentes parmi les membres du réseau se passent via des outils de communication en groupe, qui échangent des opinions, des problèmes particuliers ou des informations.
nl: 9b) Enkele voorbeelden: er zijn netwerken die tweemaandelijks vergaderen met een vooraf opgestelde agenda met te bespreken onderwerpen en met schriftelijke notulen tijdens de vergadering. Op die manier kan een samenvatting worden gedeeld met de mensen die niet aanwezig kunnen zijn en kan deze ook in een archief van het netwerk worden opgenomen. In andere gevallen worden lezingen en workshops georganiseerd voor de mensen die deel willen uitmaken van het netwerk. Soms zijn de bijeenkomsten verplicht voor nieuwe leden. In sommige netwerken vinden frequente gesprekken tussen netwerkleden plaats via instrumenten voor groepscommunicatie, waarbij meningen, specifieke problemen of informatie worden uitgewisseld.
pt_br: 9b) Alguns exemplos: há redes que têm reuniões quinzenais com uma agenda, criada antecipadamente, que lista os tópicos a debate e com uma ata tirada durante a reunião. Desta forma, cria-se um resumo que pode ser partilhado com aqueles que não puderam participar e colocado num arquivo da rede. Noutros casos, organizam-se debates e sessões práticas para as pessoas que desejam fazer parte da rede. Ocasionalmente, as reuniões são obrigatórias para os membros novos. Em algumas redes, ocorrem diálogos frequentes entre os membros usando ferramentas de comunicação em grupo, nos quais se trocam opiniões e informações e se discutem problemas específicos.
sl: 9b) Če navedemo nekaj zgledov: Nekatera omrežja imajo polmesečne sestanke z vnaprej ustvarjenim dnevnim redom s temami za razpravo in pisnimi zapisniki med sestankom. Na ta način je mogoče povzetek deliti z ljudmi, ki se sestanka ne morejo udeležiti, in ga shraniti v arhiv omrežja. V drugih primerih so organizirani pogovori in delavnice za ljudi, ki želijo biti del omrežja. Občasno so sestanki za nove člane obvezni. V nekaterih omrežjih se pogosti pogovori med člani omrežja odvijajo s skupinskimi komunikacijskimi orodji, kar zajema izmenjavo mnenj, obravnavo specifičnih problemov in izmenjavo informacij.
tr: 9b) Bazı örnekler vermek gerekirse; görüşülecek konular ve toplantı sırasında yazılı tutanaklarla önceden oluşturulmuş bir gündemle aylık toplantılar yapan ağlar vardır. Bu şekilde bir özne, katılamayan insanlarla paylaşılabilir ve ayrıca ağın bir arşivine yerleştirilebilir. Diğer durumlarda, ağın bir parçası olmak isteyenler için görüşmeler ve çalıştaylar düzenlenmektedir. Bazen yeni üyeler için toplantılar zorunludur. Bazı ağlarda, ağ üyeleri arasında sık sık görüşme, grup iletişim araçları, fikir alışverişi, belirli sorunlar veya bilgi yoluyla gerçekleşir.
uk: 9b) Наведемо кілька прикладів: існують мережі, які проводять щомісячні зустрічі із заздалегідь складеним порядком денним з темами для обговорення та письмовими протоколами, зробленими під час зустрічі. Таким чином можна подати резюме людям, які не можуть бути присутніми, а також зберегти в архіві мережі. В інших випадках для людей, які бажають бути частиною мережі, організовуються бесіди та семінари. Іноді зустрічі є обов’язковими для нових членів. У деяких мережах часті розмови між членами мережі відбуваються за допомогою інструментів групового спілкування, обміну думками, конкретних проблем або інформації.
zh_hans: 9b） 举一些例子：有些网络每月召开一次会议，会议议程提前制订，议题有待讨论，会议记录有书面记录。通过这种方式，摘要可以与不能出席的人员共享，也可以放入网络的归档中。 在其他情况下，为希望成为网络一部分的人们组织了谈话和研讨会。有时，新成员的会议是强制性的。 在一些网络中，网络成员之间的频繁对话通过群组通信工具、交换意见、特定问题或信息发生。
zh_hant: 9b) 舉一些例子：有些網路每月有提前制定的事項會議來討論主題，並在會議期間留下紀錄。這可替無法出席的人分享摘要，並也能放置在網路歸檔裡。 在其它情況，為想加入網路一份子的人們組織交流與討論會是。有時對於新成員而言，會議是必需的。 在一些網路裡，透過群組溝通工具、意見交換、特定問題或資訊能讓網路成員之間有頻繁的溝通。

source: 10a) Think about financing
ar: 10a) فكر حول التمويل
ca: 10a) Penseu en el finançament
de: 10a) Denk über die Finanzierung nach
eo: 10a) Pensi pri financado
fr: 10a) Penser au financement
he: 10a) חשיבה על מימון
nl: 10a) Denk na over financiering
pt_br: 10a) Pensar no financiamento
sl: 10a) Razmislite o financiranju
tr: 10 A) Finansmanı düşünün
uk: 10a) Подумайте про фінансування
zh_hans: 10a） 融资考虑
zh_hant: 10a) 考慮籌措資金

source: 10b) Doing an economic analysis will allow us to estimate and plan the monetary investment necessary to implement the project and sustain it over time.
ar: 10b) عمل تحليل اقتصادي سيسمح لنا بتقدير قيمة وتخطيط الاستثمار المالي الضروري لتطبيق المشروع واستمراره عبر الزمن.
ca: 10b) Fer una anàlisi econòmica ens permetrà estimar i planificar la inversió monetària necessària per implementar el projecte i mantenir-lo amb el pas del temps.
de: 10b) Die Durchführung einer wirtschaftlichen Analyse ermöglicht es uns, die für die Umsetzung des Projekts und seine Aufrechterhaltung im Laufe der Zeit erforderlichen finanziellen Investitionen abzuschätzen und zu planen.
eo: 10b) Farado de ekonomika analizo ebligas nin kalkuli kaj plani la kapitalan investon necesan por efektivigi kaj daŭrigi la projekton.
fr: 10b) En faisant une analyse économique, nous pourrons estimer et planifier l’investissement monétaire nécessaire à la mise en œuvre du projet et à le maintenir viable dans la durée.
he: 10b) ביצוע ניתוח כלכלי יאפשר להעריך ולתכנן השקעה כספית הכרחית כדי להטמיע את המיזם ולקיים אותו לאורך זמן.
nl: 10b) Door een economische analyse te doen, kunnen we de geldelijke investering inschatten en plannen die nodig is om het project uit te voeren en in de loop van de tijd te ondersteunen.
pt_br: 10b) Fazer uma análise financeira permite-nos estimar e planear o investimento monetário que será necessário para implementar o projeto e dar-lhe continuidade no tempo.
sl: 10b) Izvedba ekonomske analize nam bo omogočila, da ocenimo in načrtujemo denarno naložbo, potrebno za izvedbo projekta in njegovo vzdrževanje skozi čas.
tr: 10b) Ekonomik bir analiz yapmak, projeyi uygulamak ve zaman içinde sürdürmek için gereken parasal yatırımları tahmin etmemize ve planlamamıza olanak sağlayacaktır.
uk: 10b) Проведення економічного аналізу дозволить нам оцінити та спланувати грошові інвестиції, необхідні для реалізації проєкту та підтримки його з часом.
zh_hans: 10b） 进行经济分析将允许我们估计和计划实施项目所需的货币投资，并随着时间推移而持续下去。
zh_hant: 10b) 經濟分析可估計並計劃必要的金融投資以實行並長期持續專案。
