Repository: translation-bridge/lime-docs
Catalog: Booklet-02-Planning/02.*.po
Languages: ar, ca, de, eo, fr, he, nl, pt_br, sl, tr, uk, zh_hans, zh_hant

source: 6a) The ideal is to create a networks that's both digital and made of people with strong relationships to the community. To achieve this objective, the inclusion and participation of community entities and spaces is very important, such as schools, clubs, government entities, media, housing, cultural centers, plazas, and public transit stops.
ar: 6a) الأمر المثالي هو إنشاء شبكات هي في نفس الوقت رقمية وتشمل أشخاصا لديهم علاقات قوية مع المجتمع. لتحقيق هذا الهدف، فتضمين ومشاركة كيانات المجتمع والفضاءات مهم جدا، مثل المدارس، النوادي، الكيانات الحكومية، الميديا، المساكن، المراكز الثقافية، البلازات، ومحطات النقل العام.
ca: 6a) L’ideal és crear una xarxa tant digital com formada per persones amb fortes relacions amb la comunitat. Per assolir aquest objectiu, la inclusió i participació d’entitats i espais comunitaris és molt important, com ara escoles, clubs, entitats governamentals, mitjans de comunicació, habitatges, centres culturals, places i parades de transport públic.
de: 6a) Das Ideal ist die Schaffung eines Netzwerks, das sowohl digital ist als auch aus Menschen mit starken Beziehungen zur Gemeinschaft besteht. Um dieses Ziel zu erreichen, ist die Einbeziehung und Beteiligung von Gemeinschaftseinrichtungen und -räumen wie Schulen, Vereinen, Behörden, Medien, Wohnungen, Kulturzentren, Plätzen und Haltestellen des öffentlichen Nahverkehrs sehr wichtig.
eo: 6a) La idealo estas krei reton kaj bitan kaj konsistantan el homoj kun fortaj ligoj al la komunumo. Por atingi tiun celon, gravas la inkluzivado kaj partoprenado de komunumaj entoj kaj spacoj, ekz. lernejoj, kluboj, registaraj entoj, gazetaro, loĝejoj, kulturaj centroj, placoj, kaj metrostacioj.
fr: 6a) L’idéal serait de créer un réseau à la fois numérique et fait de personnes partageant de fortes relations avec la communauté. Pour atteindre cet objectif, l’inclusion et la participation des différents entités et espaces communautaires est très important, tels que les écoles, clubs, entités gouvernementales, médias, logements, centres culturels et commerciaux et arrêts de transports publics.
nl: 6a) Het ideaal is een netwerk te creëren dat enerzijds digitaal is en anderzijds bestaat uit mensen met een sterke band met de gemeenschap. Om dit doel te bereiken, is het van groot belang dat gemeenschapsentiteiten en -ruimten, zoals scholen, clubs, overheidsinstanties, media, woningen, culturele centra, pleinen en haltes van het openbaar vervoer, bij het project worden betrokken.
pt_br: 6a) O ideal é criar redes que sejam tanto digitais como constituídas por pessoas que têm fortes relações de proximidade com a comunidade. Para alcançar este objetivo, é muito importante a inclusão e participação das entidades e espaços da comunidade, tais como escolas, clubes, entidades governamentais, meios de comunicação, alojamentos, centros culturais, praças e paragens de transportes públicos.
sl: 6a) Idealno je ustvariti omrežja, ki so digitalna in sestavljena iz ljudi z močnimi odnosi s skupnostjo. Za dosego tega cilja sta zelo pomembna vključitev in sodelovanje subjektov in prostorov skupnosti, kot so šole, klubi, vladni subjekti, občila, stanovanja, kulturni centri, trgi in postajališča javnega prevoza.
tr: 6a) İdeal olan, hem dijital olan hem de toplulukla güçlü ilişkileri olan insanlardan oluşan bir ağ oluşturmaktır. Bu amaca ulaşmak için, okullar, kulüpler, devlet kurumları, medya, barınma, kültür merkezleri, plazalar ve toplu taşıma durakları gibi topluluk varlıklarının ve alanlarının dahil edilmesi ve katılımı çok önemlidir.
uk: 6a) Ідеальним є створення мереж, які є одночасно цифровими та створеними з людей, які мають міцні стосунки з громадою. Для досягнення цієї мети дуже важливим є включення та участь громадських об’єктів та приміщень, наприклад школи, клуби, державні установи, засоби масової інформації, житло, культурні центри, площі та зупинки громадського транспорту.
zh_hans: 6a） 理想是创建一个既是数字网络，又由与社区关系密切的人员组成的网络。为了实现这一目标，社区实体和空间的包容和参与非常重要，例如学校、俱乐部、政府实体、媒体、住房、文化中心、广场和公共交通站。
zh_hant: 6a) 理想是建立一個數位化以及讓人們能與社區有密切關聯的網絡。要實現這個目的，社區實體與空間的包容和參與是非常重要的，例如學校、俱樂部、政府實體、媒體、住宅、文化中心、廣場、和公共轉運站。

source: 6b) To give a few examples: There are networks in touristic localities that have to limit access during vacation times in order to maintain the good functioning of the network. Other localities have made a "godparents" arrangement to assist families that for various cultural reasons find it impossible to manage their network node themselves. There are also localities that have decided to leave their network accessible and open in public areas given the complete absence of coverage of other communication services.
ar: 6b) لإعطاء بعض الأمثلة: فهناك شبكات في المحليات السياحية لديها وصول محدود خلال أوقات الإجازات حتى يمكن الحفاظ على أداء جيد للشبكة. بعض المحليات الأخرى عملت اتفاق "أب روحي" لمساعدة العائلات التي لأسباب ثقافية متعددة تجد أنه من المستحيل إدارة عقدة شبكتهم بأنفسهم. هناك أيضا المحليات التي قررت ترك شبكاتها مفتوحة في المناطق العامة نظرا للغياب الكامل للتغطية من خدمات الاتصال الأخرى.
ca: 6b) Per posar alguns exemples: Hi ha xarxes de localitats turístiques que han de limitar l’accés durant els temps de vacances per tal de mantenir el bon funcionament de la xarxa. Altres localitats han fet un acord "padrins" per ajudar a les famílies que per diverses raons culturals és impossible de gestionar les seves pròpies nodes de xarxa. També hi ha localitats que han decidit deixar la seva xarxa accessible i oberta a les zones públiques donada l’absència completa de cobertura d’altres serveis de comunicació.
de: 6b) Um ein paar Beispiele zu nennen: Es gibt Netze in touristischen Orten, die den Zugang während der Ferienzeiten einschränken müssen, um das gute Funktionieren des Netzes zu gewährleisten. Andere Orte haben eine "Paten"-Vereinbarung getroffen, um Familien zu unterstützen, die aus verschiedenen kulturellen Gründen nicht in der Lage sind, ihren Netzknoten selbst zu verwalten. Es gibt auch Orte, die beschlossen haben, ihr Netz in öffentlichen Bereichen zugänglich und offen zu lassen, da andere Kommunikationsdienste nicht verfügbar sind.
eo: 6b) Jen kelkaj ekzemploj: Ekzistas retoj en turismaj lokoj, kiuj limigas aliron dum ferisezonoj, por daŭrigi la bonan funkciadon de la reto. Aliaj lokoj faras "baptopatran" aranĝon, por helpi familiojn kiujn, pro iuj kulturaj kialoj, ne povas mem mastrumi la retan nodon. Estas ankaŭ lokoj, kiuj decidis lasi sian reton alirebla kaj malfermita en publikaj areoj, pro la kompleta manko de aliaj komunikaj servoj.
fr: 6b) Pour donner quelques exemples : il y a des réseaux dans des lieux touristiques devant limiter l’accès durant les périodes de vacances afin de maintenir le bon fonctionnement du réseau. D’autres organisations ont fait des arrangements de « parrainage » afin d’aider les familles qui, pour différentes raisons culturelles, sont dans l’impossibilité de gérer leurs connexions réseau elles-mêmes. D’autres ont aussi décidé de laisser leur réseau accessible et ouvert aux zones publiques, étant donnée l’absence de couverture d’autres services de communication.
nl: 6b) Om een paar voorbeelden te geven: Er zijn netwerken in toeristische plaatsen die de toegang tijdens de vakantie moeten beperken om de goede werking van het netwerk te behouden. Andere plaatsen hebben een "peetouders"-regeling getroffen om gezinnen bij te staan die om uiteenlopende culturele redenen hun netwerkknooppunt niet zelf kunnen beheren. Er zijn ook plaatsen die besloten hebben hun netwerk toegankelijk en open te laten in openbare ruimten, aangezien andere communicatiediensten volledig ontbreken.
pt_br: 6b) Para dar alguns exemplos: existem redes em localidades turísticas que têm de limitar o acesso durante as épocas de férias para assegurar o bom funcionamento da rede. Outras localidades criaram acordos de «parentalidade» para apoiar famílias que, por várias razões culturais, não conseguem elas próprias gerir o seu nó da rede. Também existem localidades que decidiram deixar a sua rede acessível e aberta nas áreas públicas dada a total ausência de cobertura por outros serviços de telecomunicações.
sl: 6b) Če navedemo nekaj zgledov: V turističnih krajih so omrežja, ki morajo omejiti dostop med počitnicami, da ohranijo dobro delovanje omrežja. Drugi kraji so pridobili »botre« za pomoč družinam, ki zaradi različnih kulturnih razlogov svojega omrežnega vozlišča ne morejo upravljati same. V nekaterih krajih so se odločili, da zaradi popolne odsotnosti pokritosti z drugimi komunikacijskimi storitvami pustijo svoje omrežje na javnih površinah dostopno in odprto.
tr: 6b) Birkaç örnek vermek gerekirse: Ağın iyi işleyişini korumak için tatil yerlerinde erişimi sınırlamak zorunda olan turistik bölgelerde ağlar vardır. Diğer yerler, ailelere çeşitli kültürel nedenlerle kendi ağ düğümlerini yönetmeyi imkansız bulmaları için yardımcı olacak bir “vaftiz babası” düzenlemesi yaptı. Diğer iletişim hizmetlerinin kapsamının yokluğundan dolayı, ağlarını halka açık alanlarda erişilebilir ve açık bırakmaya karar veren yerel yerler de vardır.
uk: 6b) Наведу кілька прикладів: У туристичних населених пунктах існують мережі, яким доводиться обмежувати доступ під час канікул, щоб підтримувати належне функціонування мережі. Інші населені пункти уклали угоду про «хрещених батьків», щоб допомогти сім’ям, яким з різних культурних причин неможливо самостійно управляти своїм вузлом мережі. Є також населені пункти, які вирішили залишити свою мережу доступною та відкритою в громадських місцях, враховуючи повну відсутність покриття інших послуг зв’язку.
zh_hans: 6b） 举几个例子：在旅游地区，为了维持网络的良好功能，网络在假期期间必须限制访问。其他地区已经做出“教父母”安排，以帮助那些由于各种文化原因而不可能自己管理网络节点的家庭。由于其他通信服务完全没有覆盖，也有一些地方决定在公共区域开放其网络。
zh_hant: 6b) 舉一些例子：在旅遊地區的網路為了維持良好運作，於假期期間會限制存取。其它地區會做出「教父母」的安排，來協助那些出於各種文化因素而無法自行管理自己網路節點的家庭。還有一些地方，鑑於完全沒有被其它通信服務給覆蓋到範圍，決定讓他們的網路在公共區域開放且可存取。

source: 7a) Organize action
ar: 7a) نظم الفعل
ca: 7a) Organitzar l’acció
de: 7a) Aktion organisieren
eo: 7a) Organizi agadon
fr: 7a) Organiser l’action
he: 7a) התארגנות לפעולה
nl: 7a) Organiseer actie
pt_br: 7a) Organize ação
sl: 7a) Organizirajte akcijo
tr: 7a) Eylemi düzenle
uk: 7a) Організуйте дії
zh_hans: 7a） 组织行动
zh_hant: 7a) 組織行動

source: 7b) Designing an organization of the work, communication, learning, and gatherings that involves and inspires all to participate is a big challenge and is vital for the functioning of a free/libre community network.
ar: 7b) تصميم منظمة من العمل، الاتصال، التعلم، واللقاءات التي تتضمن وتلهم الكل للمشاركة هو تحدي كبير وهو أمر حيوي من أجل تشغيل شبكة مجتمع حرة/ليبر.
ca: 7b) Dissenyar una organització de treball, comunicació i aprenentatge i reunir allò que implica i motiva a tothom a participar és un gran repte i és fonamental per al funcionament d’una xarxa comunitària lliure / oberta.
de: 7b) Eine Organisation der Arbeit, der Kommunikation, des Lernens und der Versammlungen zu entwerfen, die alle einbezieht und zur Teilnahme anregt, ist eine große Herausforderung und entscheidend für das Funktionieren eines freien/freien Gemeinschaftsnetzwerks.
eo: 7b) Fasoni organizaĵon de la laboro, komunikado, lernado, kaj kunvenado, kiuj postulas kaj inspiras ĉies partoprenadon, estas defiego, nemalhavebla por la funkciado de libera komunuma reto.
fr: 7b) Concevoir une organisation du travail, de la communication et de l’apprentissage et rassembler ce qui implique et incite chacun à participer constituent un grand défi et sont des éléments vitaux pour le fonctionnement d’un réseau communautaire gratuit/libre.
he: 7b) תכנון וארגון הרשת, התקשורת, הלמידה וההתכנסות שמובילות למעורבות ומעוררות השראה אצל כל המשתתפים היא אתגר גדול וחיוני לתפקוד של רשת קהילתית חינמית/חופשית.
nl: 7b) Het is een grote uitdaging om het werk, de communicatie, het leren en de bijeenkomsten zo te organiseren dat iedereen wordt betrokken en geïnspireerd om deel te nemen, maar het is van vitaal belang voor het functioneren van een vrij gemeenschapsnetwerk.
pt_br: 7b) Projetar uma organização do trabalho, comunicação, aprendizado e reuniões que envolvam e inspirem todos a participar é um grande desafio e é vital para o funcionamento de uma rede comunitária livre / libre.
sl: 7b) Oblikovanje organizacije dela, komunikacije, učenja in srečanj, ki vključuje in navdihuje vse k sodelovanju, je velik izziv in je za delovanje prostega/libre skupnostnega omrežja bistvenega pomena.
tr: 7b) Herkesin katılmasını içeren ve ilham veren çalışmaların, iletişimin, öğrenmenin ve toplantıların düzenlenmesi büyük bir zorluktur ve serbest/özgür topluluk ağının işleyişi için hayati öneme sahiptir.
uk: 7b) Створення організації роботи, спілкування, навчання та зібрань, що залучає та надихає всіх до участі, є великим викликом та життєво важливим для функціонування мережі безкоштовних спільнот libre.
zh_hans: 7b） 设计一个包含并激励所有人参与的工作、交流、学习和聚会的组织是一个巨大的挑战，并且对于免费/图书馆社区网络的运行至关重要。
zh_hant: 7b) 設計一個關於運作、交流、學習、和涉及與激勵所有參與者之聚會的組織是一項巨大挑戰，且對於免費/自由社群網絡的作用是至關重要的。

source: 7c) Commonly, when people gather to work collectively, the diversity among people highlights unique attitudes and personal knowledge that are complementary to each other. Defining roles, collective work areas, and internal communication practices enables self-management to keep the project going long-term. Choosing a name for the nework and designing a logo or representative image supports the creation of collective identity. Making a web site can do the same.
ar: 7c) عادة، عندما يجتمع الناس من أجل العمل سويا، فالتنوع بين الناس سيسلط الضوء على سلوكيات ومعرفة شخصية فريدة ومكملة لبعضها البعض. تعريف الأدوار، مناطق العمل الجمعي، وممارسات الاتصال الداخلي يمكن الإدارة الذاتية من إبقاء المشروع يعمل على المدى الطويل. اختيار اسم للشبكة وتصميم شعار أو صورة تمثيلية يدعم بناء الهوية الجمعية. عمل موقع ويب يمكن أن يقوم بنفس المهمة.
ca: 7c) Habitualment, quan la gent es reuneix per treballar col·lectivament, la diversitat entre les persones posa de manifest actituds i coneixements personals únics complementaris entre si. La definició de rols, àrees de treball col·lectives i pràctiques de comunicació interna permet l'autogestió per mantenir el projecte a llarg termini. L'elecció d'un nom per al nework i el disseny d'un logotip o imatge representativa permeten la creació d'una identitat col·lectiva. Fer un lloc web pot fer el mateix.
de: 7c) Wenn Menschen zusammenkommen, um gemeinsam zu arbeiten, bringt die Vielfalt der Menschen einzigartige Einstellungen und persönliches Wissen hervor, die sich gegenseitig ergänzen. Die Festlegung von Rollen, kollektiven Arbeitsbereichen und internen Kommunikationspraktiken ermöglicht das Selbstmanagement, um das Projekt langfristig am Laufen zu halten. Die Wahl eines Namens für die neue Arbeit und die Gestaltung eines Logos oder eines repräsentativen Bildes unterstützen die Schaffung einer kollektiven Identität. Das Erstellen einer Website kann dasselbe bewirken.
eo: 7c) Ofte, kiam homoj kunvenintaj kolektive laboras, la diverso inter homoj reliefigas unikaj sintenojn kaj personajn sciojn, kompletigantajn unu la alian. Difinado de roloj, kolektivaj laborejoj, kaj internaj komunikaj praktikoj ebligas sinmastrumadon, por longe daŭrigi la projekton. Nomado de la reto kaj dezajnado de emblemo aŭ reprezentanta bildo subtenas la estiĝon de kolektiva identeco. Same pri farado de retejo.
fr: 7c) Communément, lorsque des personnes cherchent à travailler collectivement, la diversité qui les traverse souligne des attitudes uniques et des connaissances personnelles complémentaires les unes des autres. La définition des rôles, des aires de travail collectif, et des pratiques de communication interne améliore l’auto-gestion pour permettre au projet d’avancemer au long terme. Choisir un nom pour le réseau et designer un logo ou une image représentative appuie la création d’une identité collective. Créer un site web peut en faire de même.
nl: 7c) Wanneer mensen bijeenkomen om samen te werken, brengt de diversiteit onder hen vaak unieke houdingen en persoonlijke kennis aan het licht die elkaar aanvullen. Het definiëren van rollen, collectieve werkgebieden en interne communicatiepraktijken maakt zelfbeheer mogelijk zodat het project op lange termijn kan worden voortgezet. Het kiezen van een naam voor het netwerk en het ontwerpen van een logo of representatief beeld ondersteunt het creëren van een collectieve identiteit. Het maken van een website kan dat ook doen.
pt_br: 7c) Normalmente, quando as pessoas se juntam para trabalhar em conjunto, a diversidade entre os participantes acentua atitudes individuais e conhecimentos pessoais que se complementem. Definir funções, áreas de trabalho coletivo e práticas de comunicação interna permite autogerência, o que assegura a continuidade do projeto a longo prazo. Escolher um nome para a rede e desenhar um logótipo ou uma imagem representativa ajudam na criação de uma identidade coletiva. Criar um ''site'' na Internet pode fazer o mesmo.
sl: 7c) Običajno, ko se ljudje zberejo za skupno delo, raznolikost med ljudmi poudari edinstvena stališča in osebna znanja, ki se med seboj dopolnjujejo. Opredelitev vlog, skupnih delovnih področij in notranjih komunikacijskih praks omogoča samoupravljanje, da lahko projekt poteka dolgoročno. Ustvarjanje kolektivne identitete podpirata izbira imena za novo omrežje in oblikovanje logotipa ali reprezentativne podobe. K temu lahko prispeva tudi izdelava spletnega mesta.
tr: 7c) Genel olarak, insanlar ortaklaşa çalışmak için toplandıklarında, insanlar arasındaki çeşitlilik, birbirini tamamlayan benzersiz tutumları ve kişisel bilgileri vurgular. Rollerin, toplu çalışma alanlarının ve iç iletişim uygulamalarının tanımlanması, öz yönetimin projenin uzun süre devam etmesini sağlar. Nework için bir isim seçmek ve bir logo veya temsilci imaj tasarlamak, kolektif kimliğin oluşturulmasını destekler. Bir web sitesi yapmak da aynı şeyi yapabilir.
uk: 7c) Зазвичай, коли люди збираються працювати колективно, різноманітність людей підкреслює унікальні установки та особисті знання, які доповнюють одне одного. Визначення ролей, напрямків колективної роботи та внутрішньої комунікації дозволяє самоуправлінню тримати проєкт довгостроково. Вибір назви мережі та розробка логотипу або репрезентативного зображення підтримує створення колективної ідентичності. Створення веб-сайту може зробити те саме.
zh_hans: 7c） 通常，当人们聚集在一起工作时，人们之间的多样性突出了彼此互补的独特态度和个人知识。 定义角色、集体工作领域和内部沟通实践使自我管理能够保持项目的长期进行。 为新工作选择名称和设计徽标或代表性图像支持集体身份的创建。制作一个网站也可以做到这一点。
zh_hant: 7c) 通常，當人們聚集一起互相協作時，來自不同人之間的多樣性突顯出獨有態度與個人知識能互補彼此。 定義角色、協作區域，以及內部溝通實踐帶起了自我管理，能夠維持專案長期進行。 為網路挑選名稱、設計標誌或是代表圖像，支撐了集體認同的建立。另外製作網站也是一個好方式。
