Repository: translation-bridge/lime-docs
Catalog: Booklet-02-Planning/02.*.po
Languages: ar, ca, de, eo, fr, he, nl, pt_br, sl, tr, uk, zh_hans, zh_hant

source: 10c) Knowing how much money is needed for our network to function will allow us to evaluate diverse mechanisms of self-management and financing for the different phases of purchasing, construction, installtion, repair, growth, and upgrading of the network. So, on one hand, it's necessary to consider how much money and other resource we need, and, on the other hand, how we will obtain them.
ar: 10c) معرفة كم نحتاج من الأموال لشبكتنا لتعمل سيسمح لنا بتقييم الميكانزمات المتنوعة للإدارة الذاتية والتمويل للمراحل المختلفة من الشراء، البناء، التركيب، الإصلاح، النمو، والترقية للشبكة. لذا، فمن جانب، من الضروري الأخذ في الاعتبار كم الأموال والموارد التي نحتاجها، و، على الجانب الآخر، كيف سنحصل عليها.
ca: 10c) Saber la quantitat de diners necessaris perquè la nostra xarxa funcioni ens permetrà avaluar diversos mecanismes d’autogestió i finançament per a les diferents fases de compra, construcció, instal·lació, reparació, creixement i actualització de la xarxa. D’una banda, cal tenir en compte quants diners i altres recursos necessitem i, d’altra banda, com els obtindrem.
de: 10c) Wenn wir wissen, wie viel Geld für das Funktionieren unseres Netzes benötigt wird, können wir verschiedene Mechanismen der Selbstverwaltung und der Finanzierung für die verschiedenen Phasen des Kaufs, des Baus, der Installation, der Reparatur, des Wachstums und der Aufrüstung des Netzes bewerten. Wir müssen uns also einerseits überlegen, wie viel Geld und andere Ressourcen wir benötigen, und andererseits, wie wir sie beschaffen wollen.
eo: 10c) Scii kiom da mono necesas por funkciado de nia reto ebligas nin taksi diversajn mekanismojn de memmastrumado kaj financado por la variaj fazoj de aĉetado, konstruado, instalado, riparado, kreskado, kaj plibonigado de la reto. Do, unuflanke, necesas konsideri tiomon, kiom da mono kaj aliaj rimedoj ni bezonas; aliflanke, necesas konsideri tielon, kiel ni akiros ilin.
fr: 10c) Savoir combien d’argent est nécessaire pour faire fonctionner notre réseau nous permet d’évaluer divers mécanismes d’auto-gestion et de financement des différentes phases d’achat, de construction, d’installation, de réparation, de croissance et de mise à jour du réseau. Ainsi, il est nécessaire de savoir d’une part de quel argent et quelles autres ressources nous avons besoin, et d’autre part comment nous pourrons les obtenir.
he: 10c) לדעת כמה כסף דרוש לתפעול הרשת שלנו תאפשר להעריך מנגנונים מגוונים של ניהול עצמי ותקצוב לשלבים שונים של רכישה, בנייה, התקנה, תיקון, צמיחה ושדרוג של הרשת. אם כן, מצד אחד, חשוב לקחת בחשבון כמה כסף ומשאבים אחרים דרושים, ומצד שני, איך להשיג אותם.
nl: 10c) Als wij weten hoeveel geld nodig is om ons netwerk te laten functioneren, kunnen wij diverse mechanismen van zelfbeheer en financiering overwegen voor de verschillende fasen van aankoop, bouw, installatie, reparatie, groei en opwaardering van het netwerk. Enerzijds moeten we dus nagaan hoeveel geld en andere middelen we nodig hebben, en anderzijds hoe we die zullen verkrijgen.
pt_br: 10c) Saber quanto dinheiro é necessário para a nossa rede funcionar irá permitir-nos avaliar vários mecanismos de autogestão e financiamento para as fases de aquisição, construção, instalação, reparação, expansão e melhoria da rede. Por um lado, é preciso considerar quanto dinheiro e outros recursos serão necessários e, por outro, como estes serão obtidos.
sl: 10c) Če vemo, koliko denarja je potrebnega za delovanje našega omrežja, bomo lahko ocenili različne mehanizme samoupravljanja in financiranja za različne faze nakupa, gradnje, namestitve, popravila, rasti in nadgradnje omrežja. Po eni strani je torej treba razmisliti, koliko denarja in drugih virov potrebujemo, po drugi strani pa, kako jih bomo pridobili.
tr: 10c) Ağımızın çalışması için ne kadar paraya ihtiyaç duyulduğunu bilmek, satın alma, inşaat, kurulum, tamir, büyüme ve ağın iyileştirme aşamaları için çeşitli özyönetim ve finansman mekanizmalarını değerlendirmemizi sağlayacaktır. Bu nedenle, bir yandan, ne kadar paraya ve diğer kaynağa ihtiyacımız olduğunu ve bir yandan da onları nasıl elde edeceğimizi düşünmek gerekir.
uk: 10c) Знання того, скільки грошей потрібно для функціонування нашої мережі, дозволить нам оцінити різноманітні механізми самоуправління та фінансування для різних фаз закупівлі, будівництва, встановлення, ремонту, зростання та модернізації мережі. Отже, з одного боку, потрібно врахувати, скільки грошей та інших ресурсів нам потрібно, а, з іншого боку, як ми їх отримаємо.
zh_hans: 10c） 了解我们的网络运行需要多少资金将允许我们评估不同的自我管理和融资机制，以适应网络采购、建设、安装、修理、增长和升级的不同阶段。 因此，一方面，我们必须考虑我们需要多少钱和其他资源，另一方面，我们将如何获得它们。
zh_hant: 10c) 了解我們所要運作的網路需要花費多少金額，能讓我們來評估自我管理的各項機制，以及用於網路的採購、建設、安裝、修復、發展、以及升級等不同階段的資金。因此一方面，有需要考慮我們需要多少的金錢與其它資源；另一方面，我們又是要如何來取得到這些。

source: 11a) There are diverse ways to get resources, such as:
ar: 11a) هناك طرق متعددة للحصول على الموارد، مثل:
ca: 11a) Hi ha diverses maneres d'obtenir recursos, com ara:
de: 11a) Es gibt verschiedene Wege, um Quellen zu erhalten, wie:
eo: 11a) Jen multaj metodoj por akiri rimendojn, ekzemple:
fr: 11a) Il y a différentes manières d’obtenir des ressources, telles que :
he: 11a) ישנן דרכים מגוונות לקבל משאבים, כגון:
nl: 11a) Er zijn verschillende manieren om aan middelen te komen, zoals:
pt_br: 11a) Há várias formas de obter recursos, tais como:
sl: 11a) Obstajajo različni načini pridobivanja virov, kot so:
tr: 11a) Kaynak almanın çeşitli yolları vardır, örneğin:
uk: 11a) Існують різні способи отримання ресурсів, наприклад:
zh_hans: 11a） 获取资源的方式多种多样，如：
zh_hant: 11a) 有許多方式可獲得資源，例如像是：

source: 11b) Donation and non-monetary exchange, such as barter Direct financing such as subscriptions, monthly network membership dues, or donations Shared capital such as mutual aid funds Participation of foundations or community associations Public financing such as subsidies or partnerships with government entities Donations or contributions made by businesses Events organized to raise funds, among others... A combination of options makes the project more sustainable.
ar: 11b) التبرع والتبادل غير المالي، مثل المقايضة المالية المباشرة مثل الاشتراكات، رسوم العضوية الشهرية في الشبكة، أو التبرعات رأس المال المشترك مثل تمويل المساعدات المتبادل مشاركة الأساسات أو اتحادات المجتمع المالية العامة مثل الدعم المادي أو الشراكات مع الكيانات الحكومية التبرعات أو الاشتراكات التي تمولها الشركات الأحداث المنظمة لجمع التبرعات، من ضمن أشياء أخرى... مزيج من الخيارات تجعل المشروع أكثر قابلية للاستمرار.
ca: 11b) Donació i intercanvi no monetari, com ara el bescanvi Finançament directe, com ara subscripcions, membres mensuals a la xarxa o donacions Capital compartit com els fons d’ajuda mútua Participació de fundacions o associacions comunitàries Finançament públic com subvencions o col·laboracions amb entitats governamentals Donacions o aportacions fetes per empreses Esdeveniments organitzats per recaptar fons, entre d'altres ... Una combinació d’opcions fa que el projecte sigui més sostenible.
de: 11b) Spenden und nicht-monetärer Austausch, wie Tauschhandel Direkte Finanzierung wie Abonnements, monatliche Mitgliedsbeiträge für das Netzwerk oder Spenden Gemeinsames Kapital wie Hilfsfonds auf Gegenseitigkeit Beteiligung von Stiftungen oder Gemeindeverbänden Öffentliche Finanzierung wie Subventionen oder Partnerschaften mit staatlichen Stellen Spenden oder Beiträge von Unternehmen Veranstaltungen zur Mittelbeschaffung und andere... Eine Kombination von Optionen macht das Projekt nachhaltiger.
eo: 11b) Donacado kaj nevaluta interŝanĝado Rekta financado, kiel abonoj, retana monatpago, aŭ donacoj Komuna kapitalo, kiel reciproka helpa fonduso Partoprenado de fondaĵoj aŭ komunumaj asocioj Publika financado, kiel subvencio aŭ partnereco kun registaraj entoj Donacoj aŭ kontribuaĵoj de firmaoj Eventoj organizitaj por kvesto, interalie... Kombinado de elektoj igas la projekton pli daŭrigebla.
fr: 11b) Dons et autres échanges non-pécuniaires, tels que le troc Financement directement, par exemple abonnements, frais mensuels d’adhésion au réseau ou dons Capitaux partagés tels que les fonds d’aide mutuels Participation des fondation ou associations communautaires Financement public tel que des subventions ou partenariat avec des entités gouvernementales Dons ou contributions par les entreprises commerciales Événements organisés pour lever des fonds, entre autres... Une combinaison des options aide à rendre le projet plus durable.
nl: 11b) Donatie en niet-geldelijke uitwisseling, zoals ruil Directe financiering zoals abonnementen, maandelijkse contributie voor het netwerklidmaatschap of donaties Gedeeld kapitaal zoals onderlinge hulpfondsen Deelname van stichtingen of gemeenschapsverenigingen Overheidsfinanciering zoals subsidies of samenwerkingsverbanden met overheidsinstanties Donaties of bijdragen van bedrijven Evenementen georganiseerd om o.a. geld in te zamelen... Een combinatie van mogelijkheden maakt het project duurzamer.
pt_br: 11b) Doação e troca não monetária, como permuta Financiamento direto, como assinaturas, taxas mensais de participação na rede ou doações Capital compartilhado, como fundos de ajuda mútua Participação de fundações ou associações comunitárias Financiamento público, como subsídios ou parcerias com entidades governamentais Doações ou contribuições feitas por empresas Eventos organizados para arrecadar fundos, entre outros... Uma combinação de opções torna o projeto mais sustentável.
sl: 11b) Donacije in nedenarna menjava, npr. blagovna menjava Neposredno financiranje, kot so naročnine, mesečne članarine v mreži ali donacije Skupni kapital, kot so skladi vzajemne pomoči Sodelovanje fundacij ali združenj skupnosti Javno financiranje, kot so subvencije ali partnerstva z državnimi subjekti Donacije ali prispevki podjetij Dogodki, organizirani za zbiranje sredstev, med drugim ... Zanesljivost financiranja projekta poveča kombinacija možnosti.
tr: 11b) Bağış ve takas gibi parasal olmayan takaslar Abonelikler, aylık ağ üyelik aidatları veya bağışlar gibi doğrudan finansman Karşılıklı yardım fonları gibi paylaşılan sermaye Vakıfların veya topluluk birliklerinin katılımı Sübvansiyonlar veya devlet kurumlarıyla ortaklıklar gibi kamu finansmanı İşletmeler tarafından yapılan bağışlar veya katkılar Diğerleri arasında fon toplamak için düzenlenen etkinlikler... Seçeneklerin bir kombinasyonu projeyi daha sürdürülebilir kılar.
uk: 11b) Пожертви та негрошовий обмін, наприклад, бартер Пряме фінансування, наприклад підписки, щомісячні членські внески або пожертви Спільний капітал, такий як фонди взаємодопомоги Участь фондів або громадських асоціацій Державне фінансування, наприклад субсидії або партнерство з державними структурами Пожертви або внески, зроблені підприємствами Заходи, організовані для збору коштів, серед іншого… Поєднання варіантів робить проєкт більш стійким.
zh_hans: 11b） 捐赠和非货币交换，如易货交易 直接融资，如订阅，每月网络会员费，或捐款 共享资金，如互助基金 基金会或社区协会的参与 公共财政，如补贴或与政府实体的伙伴关系 企业捐赠或捐助 组织筹集资金的活动，等等…… 选择的组合使项目更加可持续。
zh_hant: 11b) 捐贈和非金錢的交換，例如像是以物易物 直接籌資像是訂閱、每月網路成員費用、或是捐款 股本，例如像是互助基金 基金會或是社區協會的參與 國家資金的籌措，例如像是補貼或是與政府實體的夥伴關係 由企業所作的捐贈或金額捐助 組織籌足資金的活動，等等其它… 選項上的組合可使專案更能持續發展。

source: 12a) Deployment and initial construction of the network tends to be the most complex and demanding moment, since in addition to the nodes, it's necessary to acquire the tools and necessary materials and also keep in mind some extra money to buy replacements. Bulk or wholesale purchases by groups notably reduces costs and creates availability of materials, but at the same time requires a larger monetary investment.
ar: 12a) التنفيذ وابناء الأولي للشبكة هو اللحظة الأكثر تعقيدا وتطلبا، بما أنه بالإضافة للشبكة، فمن الضروري الحصول على الأدوات والمواد الضرورية وأيضا ضع في ذهنك الحاجة للقليل من الأموال الإضافية لشراء قطع الغيار. عمليات الشراء بالجملة بواسطة المجموعات تقلل التكلفة كثيرا وتوفر في المواد، ولكن في نفس الوقت تتطلب استثمارا ماليا أكبر.
ca: 12a) El desplegament i la construcció inicial de la xarxa sol ser el moment més complex i exigent, ja que, a més dels nodes, és necessari adquirir les eines i els materials necessaris i també tenir en compte alguns diners addicionals per comprar recanvis. Les compres a granel o a l’engròs per grups redueixen notablement els costos i generen disponibilitat de materials, però alhora requereixen una inversió monetària més gran.
de: 12a) Die Einrichtung und der anfängliche Aufbau des Netzes ist in der Regel der komplizierteste und anspruchsvollste Moment, da neben den Knotenpunkten auch die Werkzeuge und die notwendigen Materialien beschafft werden müssen und auch etwas zusätzliches Geld für den Kauf von Ersatzteilen eingeplant werden muss. Großeinkäufe durch Gruppen senken die Kosten und sorgen für eine bessere Verfügbarkeit der Materialien, erfordern aber gleichzeitig eine größere finanzielle Investition.
eo: 12a) Disponigo kaj ekkonstruado de la reto ofte estas la plej komplika kaj malfacila momento, ĉar, krom la nodoj, necesas akiri la ilojn kaj bezonatan materialon kaj ankaŭ havi iom da plia mono por aĉeti anstataŭigantaĵojn. Amasa aŭ pogranda aĉetado far grupo notinde reduktas kostojn kaj havebligas materialon, sed aliflanke postulas pli grandan kapitalan investon.
fr: 12a) Le déploiement et la construction initiale du réseau tend à être le moment le plus complexe et demandant le plus de moyens puisque, en plus des nœuds, il est nécessaire d’acquérir les outils et matériels nécessaires et de se rappeler de garder assez d’argent pour payer les remplacements. Les achats de gros en groupe réduisent notamment les coûts et crée de la disponibilité des matériels, mais en même temps demandent un investissement financier plus important et plus risqué.
nl: 12a) De uitrol en de aanvankelijke aanleg van het netwerk zijn meestal het meest complexe en veeleisende moment, omdat naast de knooppunten ook de nodige gereedschappen en materialen moeten worden aangeschaft en ook wat extra geld moet worden uitgetrokken voor de aankoop van vervangingsmateriaal. Bulk- of groothandelsaankopen door groepen verminderen de kosten en zorgen voor beschikbaarheid van materialen, maar vergen wel een grotere geldelijke investering.
pt_br: 12a) A implantação e construção inicial da rede tende a ser o momento mais complexo e exigente, dado que, adicionalmente aos nós, é necessário adquirir as ferramentas e materiais necessários e manter fundos de reserva para a manutenção. As compras por grosso ou atacado feitas por grupos reduzem significativamente os custos e criam disponibilidade de materiais mas, ao mesmo tempo, exigem um investimento monetário mais significativo.
sl: 12a) Uvedba in začetna gradnja omrežja je ponavadi najbolj zapleten in zahteven trenutek, saj je poleg vozlišč treba nabaviti orodja in potrebne materiale ter imeti v mislih nekaj dodatnega denarja za nakup nadomestnih. Maksimalni ali veleprodajni nakupi po skupinah izrazito zmanjšajo stroške in ustvarijo razpoložljivost materialov, hkrati pa zahtevajo večji denarni vložek.
tr: 12a) Ağın konuşlandırılması ve ilk yapımı en karmaşık ve zorlu an olma eğilimindedir, çünkü düğümlere ek olarak, araçları ve gerekli malzemeleri elde etmek ve ayrıca yedek parça satın almak için fazladan para kazanmak da gerekir. Gruplar tarafından yapılan toplu veya toptan alımlar maliyetleri özellikle düşürür ve malzemelerin kullanılabilirliğini sağlar, ancak aynı zamanda daha büyük bir parasal yatırım gerektirir.
uk: 12a) Розгортання та початкове будівництво мережі, як правило, є найскладнішим та найвибагливішим моментом, оскільки окрім вузлів, необхідно придбати інструменти та необхідні матеріали, а також мати на увазі додаткові гроші, щоб придбати заміни. Масові або оптові покупки групами помітно знижують витрати та створюють доступність матеріалів, але в той же час вимагають більших грошових вкладень.
zh_hans: 12a） 网络的部署和初始建设往往是最复杂和苛刻的时刻，因为除了节点之外，还需要获得工具和必要的材料，还要记住一些额外的钱来购买替换品。 团体的大宗或批发采购显著降低了成本并创造了材料的可用性，但同时需要更大的货币投资。
zh_hant: 12a) 部署與初始建構網路往往是最繁雜與艱辛的時候，因為除了節點之外，還需要獲取工具與所需的材料，並且要銘記保留一些額外費用來購買替代物品。 透過群組批量或全盤的採購顯著地降低了成本，並創建出材料的可用性，但同時會需要更多的貨幣投資。

source: 12b) To give some examples of how we can think about financing, we can loos at community networks where each person who joins takes on the costs of their node individually. In other networks, the node is only paid for when installed, and repairs and upgrades are paid from a collective fund created by monthly contributions from each member. There's also a network in which the first nodes were financed by and NGO, the Internet link was handled by a local ISP, and the network members carried out the installation.
ar: 12b) لإعطاء بعض الأمثلة عن كيف يمكننا التفكير حول التمويل، يمكننا تشجيع شبكات المجتمع حيث كل شخص ينضم يتحمل تكاليف عقدته بشكل شخصي. في شبكات أخرى، فالعقدة يتم الدفع لها عند تركيبها، والتصليحات والترقيات يتم دفعها من تمويل مشترك يتم إنشاؤه من مساهمات شهرية من كل عضو. هناك أيضا شبكة حيث العقد الأول تم تمويلها بواسطة NGO، والوصلة المحلية تم التعامل معها بواسطة ISP، وأعضاء الشبكة نفذوا التنصيب.
ca: 12b) Per donar alguns exemples de com podem pensar sobre el finançament, podem deixar anar a les xarxes comunitàries on cada persona que s’uneix assumeix els costos del seu node de manera individual. En altres xarxes, el node només es paga quan s’instal·la i les reparacions i les actualitzacions es paguen a partir d’un fons col·lectiu creat per aportacions mensuals de cada membre. També hi ha una xarxa en què els primers nodes van ser finançats per ONG i, l’enllaç d’Internet el gestionava un ISP local i els membres de la xarxa van realitzar la instal·lació.
de: 12b) Um einige Beispiele dafür zu geben, wie wir über die Finanzierung nachdenken können, können wir uns Gemeinschaftsnetzwerke ansehen, bei denen jede Person, die beitritt, die Kosten für ihren Knotenpunkt individuell übernimmt. In anderen Netzwerken wird der Knoten erst bei der Installation bezahlt, und Reparaturen und Upgrades werden aus einem kollektiven Fonds bezahlt, der durch monatliche Beiträge jedes Mitglieds gebildet wird. Es gibt auch ein Netzwerk, bei dem die ersten Knoten von einer NGO finanziert wurden, die Internetverbindung von einem lokalen Internetanbieter übernommen wurde und die Netzwerkmitglieder die Installation durchführten.
eo: 12b) Jen kelkaj ekzemploj pri financado. Estas komunumaj retoj, je kiu ĉiu ano pagas la koston de sia nodo. En aliaj retoj, la nodo estas nur pagata dum instalado, kaj por riparoj kaj plibonigoj pagas kolektiva fonduso de ĉiumonataj kontribuaĵoj de ĉiuj anoj. Ankaŭ estas reto, kies unuaj nodoj estas financitaj de neregistara organizaĵo, kies Interreta ligo funkcias per la loka Interreto-serva provizanto, kaj kies instaladon faris la retanoj.
fr: 12b) Pour donner quelques exemples de la façon de penser aux financements, nous pouvons compter sur des réseaux communautaires où chaque personne qui s’y joint prend à sa charge les coûts de leur nœud individuel. Dans d’autres réseaux, le nœud n’est payé qu’à l’installation, mais les réparations et mises à jour sont payées par les contributions mensuelles de chaque membre. Il existe également un réseau dans lequel les premiers nœud ont été financés par une ONG, la liaison internet a été fournie par un FAI local et les membres du réseau se sont occupés de l’installation.
nl: 12b) Om enkele voorbeelden te geven van hoe we over financiering kunnen denken, kunnen we kijken naar gemeenschapsnetwerken waar iedereen die zich aansluit de kosten van diens knooppunt individueel op zich neemt. In andere netwerken wordt het knooppunt pas betaald wanneer het is geïnstalleerd, en worden reparaties en opwaarderingen betaald uit een collectief fonds dat wordt gevormd uit de maandelijkse bijdragen van elk lid. Er is ook een netwerk waarbij de eerste knooppunten werden gefinancierd door een NGO, de internetverbinding werd verzorgd door een lokale internetprovider en de netwerkleden de installatie voor hun rekening namen.
pt_br: 12b) Para dar alguns exemplos de como se pode pensar no financiamento, existem redes comunitárias nas quais cada pessoa que se integra assume os custos do seu nó individualmente. Noutras redes, o nó só é pago quando é instalado, e as reparações e melhoramentos são pagos por um fundo coletivo criado pelas contribuições mensais de cada membro. Também existe uma rede na qual os primeiros nós foram financiados por uma NGO, a ligação à Internet foi tratada por um ISP local e os membros da rede fizeram a instalação.
sl: 12b) Če za razmislek o financiranju navedemo nekaj zgledov: V nekaterih skupnostnih omrežjih vsaka oseba, ki se pridruži, prevzame stroške svojega vozlišča posebej. V drugih omrežjih se vozlišče plača šele, ko je nameščeno, popravila in nadgradnje pa se plačajo iz skupnega fonda, ustvarjenega z mesečnimi prispevki vsakega člana. Obstaja tudi omrežje, v katerem so prva vozlišča financirale nevladne organizacije, internetno povezavo je zagotovil lokalni ponudnik internetnih storitev, člani omrežja pa so izvedli namestitev.
tr: 12b) Finansman konusunda nasıl düşünebileceğimize dair bazı örnekler vermek için, katılan her kişinin kendi düğümünün maliyetini bireysel olarak üstlendiği topluluk ağlarında gevşeyebiliriz. Diğer ağlarda, düğüm yalnızca kurulurken ödenir ve onarımlar ve yükseltmeler her üyenin aylık katkılarıyla oluşturulan toplu fondan ödenir. İlk düğümlerin finanse edildiği bir ağ ve STK, İnternet bağlantısı yerel bir İSS tarafından yönetildi ve ağ üyeleri kurulumu gerçekleştirdi.
uk: 12b) Щоб навести кілька прикладів того, як ми можемо думати про фінансування, ми можемо розмитись у мережах громад, де кожна людина, яка приєднується, бере на себе вартість свого вузла окремо. В інших мережах вузол оплачується лише тоді, коли він встановлений, а ремонт і модернізація оплачуються з колективного фонду, створеного щомісячними внесками від кожного користувача. Існує також мережа, в якій перші вузли фінансували НУО, Інтернет-посилання оброблявся місцевим провайдером, а користувачі мережі виконували встановлення.
zh_hans: 12b） 为了举例说明我们如何考虑融资，我们可以搜索社区网络，其中每个加入的人各自承担其节点的成本。在其它网络中，节点仅在安装时付费，并且修理和升级从由每个成员的每月捐款创建的集体基金中支付。 还有一个网络，第一个节点由NGO出资，互联网链路由本地ISP处理，网络成员进行安装。
zh_hant: 12b) 舉一些我們如何考慮籌措資金的例子，在每個人都加入來各自承擔他們節點費用的社區網絡裡，我們可以較不拘謹。在其它網路裡，節點僅在安裝時付費，修復與升級部份則由來自各成員每月所捐助的集體基金所支付。 另外還有在首個節點是由非政府組織出資的網路，網路連結是讓本地網際網路服務供應商處理，並由網路成員執行安裝。

source: 13a) Organize the administration
ar: 13a) تنظيم الإدارة
ca: 13a) Organitza l'administració
de: 13a) Organisiere die Verwaltung
eo: 13a) Organizi la administradon
fr: 13a) Organiser l’administration
he: 13a) התארגנות להנהלה
nl: 13a) Organiseer de administratie
pt_br: 13a) Organizar a administração
sl: 13a) Organizirajte upravljanje
tr: 13a) İdare düzenleyin
uk: 13a) Організувати адміністрацію
zh_hans: 13a） 组织管理
zh_hant: 13a) 組織管理
