Repository: translation-bridge/lime-docs
Catalog: Booklet-02-Planning/02.*.po
Languages: ar, ca, de, eo, fr, he, nl, pt_br, sl, tr, uk, zh_hans, zh_hant

source: 15b) What will be the structure of the network, both in the beginning and as it grows How to stregthen the network by building redundant links and thus reaching the same point via more than one path Identify nodes with more data traffic or overburdened and guarantee their proper functioning Create multiple paths to relevant points in the network, such as the connection with the Internet or with local servers Identify the need for specific or more powerful devices Solve issues of unconventional electrical energy Help with methods for sharing services and content on the network
ar: 15b) ما سيكون هيكل الشبكة، في البداية وعندما تنمو كيف تقوي الشبكة عن طريق بناء وصلات احتياطية وبهذا يمكن الوصول إلى نفس النقطة من أكثر من مسار التعرف على العقد بمرور بيانات أكثر أو عليها حمل كبير وضمان العمل الصحيح لها إنشاء مسارات متعددة للنقاط محل الاهتمام في الشبكة، مثل الاتصال بالإنترنت أو بالخوادم المحلية التعرف على الحاجة لأجهزة محددة أو أكثر قوة حل مشاكل الطاقة الكهربية غير الاعتيادية المساعدة في طرق مشاركة الخدمات والمحتوى على الشبكة
ca: 15b) Quina serà l'estructura de la xarxa, tant als seus inicis com a mesura que creix Com reforçar la xarxa mitjançant la creació d’enllaços redundants i per tant arribar al mateix punt per més d’un camí Identifiqueu nodes amb més trànsit de dades o que estiguin sobrecarregats i assegureu-vos que funcionen correctament Creeu diversos camins cap a punts apropiats de la xarxa, com ara la interconnexió amb Internet o amb servidors locals Identificar necessitats per a dispositius específics o més potents Resoldre problemes d’energia elèctrica no convencionals Ajuda amb els mètodes per compartir serveis i contingut a la xarxa
de: 15b) Wie wird die Struktur des Netzes aussehen, sowohl zu Beginn als auch im weiteren Verlauf? Wie kann das Netz durch den Aufbau redundanter Verbindungen vergrößert werden, so dass ein und derselbe Punkt über mehr als einen Weg erreicht wird? Identifizierung von Knoten mit hohem Datenverkehr oder überlasteten Knoten und Gewährleistung ihres ordnungsgemäßen Funktionierens Schaffung mehrerer Pfade zu relevanten Punkten im Netz, z. B. zur Verbindung mit dem Internet oder mit lokalen Servern den Bedarf an spezifischen oder leistungsfähigeren Geräten zu ermitteln Lösen von Problemen mit unkonventioneller elektrischer Energie Hilfe bei Methoden zur gemeinsamen Nutzung von Diensten und Inhalten im Netz
eo: 15b) Kiel la reto strukturiĝos, kaj komence kaj kreskante Kiel fortikigi la reton per redundaj ligoj, t.e. atingantaj la saman celon per pluraj vojoj Trovi nodojn kun pli da datentrafiko aŭ troŝarĝatan, kaj garantii ilian trafan funkciadon Krei plurajn vojojn al gravaj punktoj en la reto, ekz. la konekto al Interreto aŭ al lokaj serviloj Kontroli ĉu necesas specifaj aŭ pli kapablaj aparatoj Solvi problemojn pri neordinara elektra energio Helpi metodojn por dividi servojn kaj enhavon sur la reto
fr: 15b) Quelle sera la structure du réseau, autant dans à débuts que lorsqu’il grandira Comment renforcer le réseau en construisant des liens redondants et donc atteindre le même point par plus d’un chemin Identifier les nœuds ayant un trafic plus élevé de données ou qui sont surchargés et garantir leur fonctionnement correct Créer des chemins multiples vers les points appropriés du réseau, tel que l'interconnexion avec l’Internet ou avec des serveurs locaux Identifier les besoins pour des appareils spécifiques ou plus puissants Résoudre les problèmes d’énergie électrique non conventionnelle Aide avec des méthodes pour partager des services et des contenus sur le réseau
he: 15b) מה יהיה מבנה הרשת, גם בהתחלה וגם עם צמיחתה כיצד לחזק את הרשת על ידי בניית קישורים נוספים ובכך להגיע לאותה הנקודה ביותר מנתיב אחד לזהות את הצמתים העמוסים ביותר מבחינת תעבורה ולהבטיח את פעילותם התקינה ליצור מגוון נתיבים לנקודות חשובות ברשת כגון החיבור לאינטרנט או עם שרתים מקומיים לזהות את הצורך בציוד יותר חזק או מוכוון מטרה לפתור תקלות חשמל מורכבות לסייע לאחרים בשיתוף שירותים ותוכן ברשת
nl: 15b) Wat zal de structuur van het netwerk zijn, zowel in het begin als naarmate het groeit? Hoe kan het netwerk worden versterkt door redundante verbindingen aan te leggen zodat hetzelfde punt via meer dan één pad te bereiken is? Knooppunten met meer dataverkeer of overbelasting identificeren en hun goede werking garanderen Meerdere paden creëren naar relevante punten in het netwerk, zoals de verbinding met het internet of met lokale servers De behoefte aan specifieke of krachtigere apparaten vaststellen Problemen met onconventionele elektrische energie oplossen Helpen met methoden voor het delen van diensten en inhoud op het netwerk
pt_br: 15b) Qual será a estrutura da rede, tanto no início como à medida que cresce Como fortalecer a rede, criando ligações redundantes e assim chegando ao mesmo ponto por mais do que um caminho Identificar nós com mais tráfego de dados ou sobrecarregados, e garantir o seu devido funcionamento Criar caminhos múltiplos para pontos relevantes da rede, tais como a ligação à Internet ou a servidores locais Identificar a necessidade de dispositivos mais específicos ou mais potentes Resolver problemas de energia elétrica não convencional Ajudar com métodos para partilhar serviços e conteúdo na rede
sl: 15b) Kakšna bo struktura omrežja tako na začetku kot med rastjo Kako okrepiti omrežje z izgradnjo redundantnih povezav in tako doseči isto točko po več kot eni poti Identifikacija vozlišč z več podatkovnega prometa ali preobremenjenih vozlišč in zagotavljanje njihovega pravilnega delovanja Ustvaritev več poti do ustreznih točk v omrežju, kot je povezava z internetom ali lokalnimi strežniki Ugotovitev potrebe po določenih ali zmogljivejših napravah Rešitev težav z nekonvencionalno električno energij Pomoč pri metodah za deljenje storitev in vsebin v omrežju
tr: 15b) Ağın yapısı, başlangıçta ve büyüdükçe ne olacak Gereksiz bağlantılar oluşturarak ve böylece aynı noktaya birden fazla yoldan ulaşarak ağı nasıl güçlendirirsiniz Daha fazla veri trafiği veya aşırı yüklenmiş düğümleri tanımlayın ve doğru çalışmalarını garanti edin İnternet veya yerel sunucularla bağlantı gibi ağdaki ilgili noktalara birden çok yol oluşturun Özel veya daha güçlü cihazlara olan ihtiyacı belirleyin Geleneksel olmayan elektrik enerjisi sorunlarını çözme Ağdaki hizmetleri ve içeriği paylaşma yöntemleriyle ilgili yardım
uk: 15b) Якою буде структура мережі як на початку, так і в міру зростання? Як зміцнити мережу, будуючи надлишкові посилання і таким чином досягаючи однієї точки за допомогою більш ніж одного шляху? Визначте вузли з більшим обсягом трафіку даних або перевантаженими та гарантуйте їх належне функціонування Створіть кілька шляхів до відповідних точок мережі, наприклад, з’єднання з Інтернетом або з локальними серверами Визначте потребу в конкретних або більш потужних пристроях Вирішити питання нетрадиційної електричної енергії Довідка щодо методів обміну послугами та вмістом у мережі
zh_hans: 15b） 网络的结构将是什么，无论是在开始还是在成长中 如何通过建立冗余链路来加强网络，从而通过多条路径到达同一点 识别数据流量较大或负担过重的节点，保证其正常运行 创建到网络中相关点的多个路径，例如与Internet或本地服务器的连接 识别需要特定或更强大的设备 解决非常规电能问题 帮助在网络上共享服务和内容的方法
zh_hant: 15b) 在開始與成長階段裡，網路的結構將會是什麼 如何以透過建置一個以上路徑至同一點的備援連結來增強網路 辨識出有較多資料流量或負擔過重的節點，並確保其可正常運作 建立在網路裡對應相關點的多重路徑，例如與網際網路或本地端伺服器的連接 確認用於特定或更強效能設備的所需 處理非常規電能問題 在網路上分享服務與內容方法的協助

source: 15c) In some cases, it can be necessary to mount nodes with different antennas than the rest of the nodes, and it can also be convenient to deploy sections of the network with cable instead of wireless links. Some situations will demand unconventional electrical sources or backup power supplies with batteries. Each network will present its technical peculiarities that should be solved with patience, creativity, and collaboration both within and beyond the network.
ar: 15c) في بعض الحالات، ربما يكون من الضروري ضبط العقد بهوائيات مختلفة عن بقية العقد، وربما يكون أيضا من المناسب تركيب قطاعات من الشبكة باستخدام كابلات بدلا من الوصلات اللاسلكية. بعض المواقف ستتطلب مصادر كهرباء غير تقليدية أو موفرات طاقة احتياطية ببطاريات. كل شبكة ستقدم مشاكلها التقنية التي ينبغي أن يتم حلها بصبر، إبداع، وتعاون داخل وخارج الشبكة معا.
ca: 15c) En alguns casos, pot ser necessari muntar nodes amb diferents antenes que la resta de nodes, i també pot ser convenient desplegar seccions de la xarxa amb cable en lloc d’enllaços sense fil. Algunes situacions exigiran fonts elèctriques no convencionals o fonts d’alimentació de seguretat amb bateries. Cada xarxa presentarà les seves peculiaritats tècniques que s'han de resoldre amb paciència, creativitat i col·laboració dins i fora de la xarxa.
de: 15c) In einigen Fällen kann es erforderlich sein, Knoten mit anderen Antennen als die übrigen Knoten zu montieren, und es kann auch zweckmäßig sein, Teile des Netzes mit Kabeln anstelle von drahtlosen Verbindungen zu versehen. In manchen Situationen werden unkonventionelle Stromquellen oder eine Notstromversorgung mit Batterien erforderlich sein. Jedes Netz wird seine technischen Besonderheiten aufweisen, die mit Geduld, Kreativität und Zusammenarbeit innerhalb und außerhalb des Netzes gelöst werden sollten.
eo: 15c) Kelkfoje, necesas munti nodon per anteno alia ol tiuj de la plejparto; kelkfoje utilas disponigi partojn de la reto kable, ne sendrate. Kelkaj situacioj postulas neordinaran elektrofonton aŭ porkrizan baterian energifonton. Ĉiu reto prezentos siajn teknikajn strangaĵojn, solvendajn pacience, kreeme, kaj kunlabore, kaj en kaj ekster la reto.
fr: 15c) Dans quelques cas, il peut être nécessaire de monter des nœuds avec des antennes différentes de celles du reste des nœuds, et il peut être pratique de déployer des sections du réseau par des liaisons câblées et non sans fil. Certaines situations demanderont des sources électriques non conventionnelles ou une source d’alimentation de secours avec des batteries. Chaque réseau présentera ses propres particularités techniques qui devront être résolues avec patience, créativité et en collaboration à la fois au sein et au delà du réseau.
he: 15c) בחלק מהמקרים, יכול להיות שיהיה צורך לעגן נקודות עם סוגים שונים של אנטנות משאר הנקודות ויכול להיות גם יותר נוח להטמיע חלקים מהרשת בכבילה במקום בקישור אלחוטי. חלק מהמצבים ידרשו מקורות חשמל בלתי שגרתיים או ציוד אספקת חשמל לגיבוי עם סוללות. לכל רשת יש את המוזרויות הטכניות שלה שיש לפתור בסבלנות, יצירתיות ושיתוף פעולה בתוך הרשת ומחוצה לה.
nl: 15c) In sommige gevallen kan het nodig zijn knooppunten te monteren met andere antennes dan de rest van de knooppunten, en het kan ook handig zijn delen van het netwerk uit te rollen met kabel in plaats van draadloze verbindingen. Sommige situaties vereisen onconventionele elektrische bronnen of noodstroomvoorzieningen met batterijen. Elk netwerk zal zijn technische eigenaardigheden vertonen die met geduld, creativiteit en samenwerking binnen en buiten het netwerk moeten worden aangepakt.
pt_br: 15c) Em alguns casos, pode ser necessário montar alguns nós com antenas diferentes das dos restantes nós, e pode também ser conveniente implantar secções da rede com cabo em vez de ligações sem fios. Algumas situações exigiram fontes elétricas não convencionais ou fontes de alimentação de emergência com baterias. Cada rede apresentará peculiaridades técnicas que deverão ser resolvidas com paciência, criatividade e colaboração tanto internamente na rede como para lá dela.
sl: 15c) V nekaterih primerih bo morda treba namestiti vozlišča z drugačnimi antenami kot pri preostalih vozliščih, prav tako pa je lahko priročna namestitev delov omrežja s kabli namesto brezžičnih povezav. Nekatere situacije bodo zahtevale nekonvencionalne vire električne energije ali rezervne napajalnike z baterijami. Vsako omrežje bo predstavilo svoje tehnične posebnosti, ki jih je treba rešiti s potrpežljivostjo, ustvarjalnostjo in sodelovanjem znotraj in zunaj omrežja.
tr: 15c) Bazı durumlarda, düğümlerin geri kalan düğümlerinden farklı antenlere monte edilmesi gerekebilir ve ayrıca ağın bölümlerini kablosuz bağlantılar yerine kablo ile dağıtmak uygun olabilir. Bazı durumlar geleneksel olmayan elektrik kaynakları ya da bataryalarla yedek güç kaynakları talep edebilir. Her ağ, ağ içinde ve dışında sabır, yaratıcılık ve işbirliği ile çözülmesi gereken teknik özelliklerini sunacaktır.
uk: 15c) У деяких випадках може знадобитися монтувати вузли з іншими антенами, ніж інші вузли, а також може бути зручним розгортання ділянок мережі за допомогою кабелю замість бездротових ліній зв'язку. У деяких ситуаціях будуть потрібні нетрадиційні джерела електрики або резервні джерела живлення з батареями. Кожна мережа надає свої технічні особливості, які слід вирішувати з терпінням, творчістю та співпрацею як усередині мережі, так і поза нею.
zh_hans: 15c） 在某些情况下，可能需要安装具有与其他节点不同的天线的节点，并且还可以方便地部署具有电缆而不是无线链路的网络部分。有些情况需要非常规的电源或备用电池。每个网络都将呈现其技术特性，这些特性应该通过耐心、创造性以及网络内外的协作来解决。
zh_hant: 15c) 在某些情況下，可能會需要安裝和其它節點有不同天線的節點，而佈署非無線線路的纜線網路段落也很方便。某些場合會需要非一般規格的電源、或具備電池的不斷電系統。各網路都會展現出其技術性，因此應帶著耐心、創新、以及與網路內外的協作來解決。
