Repository: translation-bridge/lime-docs
Catalog: Booklet-02-Planning/02.*.po
Languages: ar, ca, de, eo, fr, he, nl, pt_br, sl, tr, uk, zh_hans, zh_hant

source: 13b) Keeping a reliable record maintained by the network members who want to take on the role of administrators is vital for the organized and ordered functioning of the network.
ar: 13b) الاحتفاظ بسجل موثوق به ويتم صيانته من قبل أعضاء الشبكة الذين يريدون القيام بدور إداري هو ضروري للتشغيل المنظم والمرتب للشبكة.
ca: 13b) Mantenir un registre fiable que mantinguin els membres de la xarxa que vulguin assumir el paper d’administradors és vital per al funcionament organitzat i ordenat de la xarxa.
de: 13b) Die Führung eines zuverlässigen Registers durch die Mitglieder des Netzes, die die Rolle eines Administrators übernehmen wollen, ist für das organisierte und geordnete Funktionieren des Netzes von entscheidender Bedeutung.
eo: 13b) Fidinda registrado, far la retanoj volonte admininistrantaj, estas nemalhavebla por la organizita kaj orda funkciado de la reto.
fr: 13b) Garder un registre de confiance géré par les membres du réseau qui veulent prendre les rôles d’administrateurs, est vital pour le fonctionnement organisé et ordonné du réseau.
he: 13b) שמירה על תפקוד תקין בעזרת חברי הרשת שמעוניינים לעסוק בתפקידי ניהול היא חיונית לארגון ולפעילות השוטפת של הרשת.
nl: 13b) Het bijhouden van een betrouwbare administratie door de netwerkleden die de rol van beheerder op zich willen nemen, is van vitaal belang voor het georganiseerd en geordend functioneren van het netwerk.
pt_br: 13b) Manter registos fidedignos, atualizados pelos membros da rede que queiram exercer o papel de administradores, é vital para o funcionamento organizado e ordenado da rede.
sl: 13b) Vodenje zanesljive evidence, ki jo vzdržujejo člani omrežja, ki želijo prevzeti vlogo administratorjev, je za organizirano in urejeno delovanje omrežja bistvenega pomena.
tr: 13b) Yöneticilerin rolünü üstlenmek isteyen ağ üyeleri tarafından tutulan güvenilir bir kayıt tutmak, ağın organize ve düzenli çalışması için hayati öneme sahiptir.
uk: 13b) Ведення надійних записів, що ведуться членами мережі, які хочуть взяти на себе роль адміністраторів, життєво важливо для організованого та упорядкованого функціонування мережі.
zh_hans: 13b） 保持由想要承担管理员角色的网络成员维护的可靠记录对于网络的有组织和有序运行是至关重要的。
zh_hant: 13b) 維持由有意擔任管理員身份的網路成員所維護的可靠紀錄，對於有組織及有序運作的網路是事關重要的。

source: 13c) This allows us to have collective knowledge of the movement of money, materials, tools, and other resources. Some of the most common records are: Purchases made and planned Inventory of materials and tools, with the places where they're kept List of prices of available materials, thinking about their replacement Details of money and other value put into the network Archive of agreements and documents important to the project Calendar of periodic responsibilities, payments, reports, etc... Contact directory
ar: 13c) هذا يسمح لنا بالحصول على معرفة جمعية بحركة الأموال، المواد، الأدوات، والموارد الأخرى. بعض السجلات الأكثر انتشارا هي: عمليات الشراء التي تمت والمخطط لها مخازن المواد والأدوات، مع الأماكن التي يتم الاحتفاظ بها فيها قائمة أسعار المواد المتوفرة، بالتفكير في استبدالهم تفاصيل المال والقيمة الأخرى التي تم وضعها في الشبكة أرشيف الاتفاقات والوثائق المهمة للمشروع تقويم للمسؤوليات الدورية، عمليات الدفع، التقارير، إلخ... مجلد الاتصال
ca: 13c) Això ens permet tenir un coneixement col·lectiu del moviment de diners, materials, eines i altres recursos. Alguns dels registres més comuns són: Les compres realitzades i planificades Inventari de materials i eines, amb els llocs on es conserven Llista de preus dels materials disponibles, pensant en la seva substitució Detalls de diners i d’un altre valor posat a la xarxa Arxiu d’acords i documents importants per al projecte Calendari de responsabilitats periòdiques, pagaments, informes, etc ... Directori de contactes
de: 13c) Auf diese Weise erhalten wir kollektives Wissen über die Bewegung von Geld, Materialien, Werkzeugen und anderen Ressourcen. Einige der häufigsten Aufzeichnungen sind: getätigte und geplante Einkäufe Inventar von Materialien und Werkzeugen mit Angabe der Orte, an denen sie aufbewahrt werden Liste der Preise für verfügbare Materialien, mit Überlegungen zu deren Ersatz Angaben zu Geld und anderen Werten, die in das Netz investiert wurden Archiv der für das Projekt wichtigen Vereinbarungen und Dokumente Kalender der regelmäßigen Verpflichtungen, Zahlungen, Berichte, etc. Kontaktverzeichnis
eo: 13) Tio ebligas kolektivan scion pri la movado de kapitalo, materialo, iloj, kaj aliaj rimedoj. Jen kelke el la plej oftaj registraĵoj: Aĉetitoj kaj aĉetotoj Inventaro de materialoj kaj iloj kaj iliaj tenejoj Listo de prezoj de haveblaj materialoj, kun ideoj pri surogatoj Detaloj pri kapitalo kaj alia valoro enmetita en la reton Arkivo de interkonsentoj kaj dokumentoj gravaj al la projekto Kalendaro de periodaj respondecoj, pagoj, raportoj, ktp... Adresaro
fr: 13c) Ceci nous permet d’avoir une connaissance collective des flux monétaires, de matériels, d’outils et des autres ressources. En voici quelques examples communs : Achats réalisés et planifiés Inventaire des matériels et outils, avec les lieux où ils sont conservés Liste de prix des matériels disponibles, en songeant à leur remplacement Détails sur l’argent et les autres valeurs investies dans le réseau Archive des accords et documents importants du projet Calendrier des responsabilités périodiques, paiements, rapports, etc. Annuaire des contacts
he: 13c) מה שמאפשר לנו לצבור מידע קולקטיבי על תנועה של כסף, חומרים, כלים ומשאבים נוספים. חלק מהרשומות הנפוצות ביותר הן: רכישות שבוצעו או מתוכננות להתבצע מאגר של חומרים וכלים לרבות המקום בו הם נשמרים רשימת מחירים של חומרים זמינים, חשיבה על החלפתם פרטים על כסף ועל ערך מכל סוג אחר שמושקעים ברשת ארכיון ההסכמים והמסמכים שחשובים למיזם יומן עם מחזורי פעילויות של בעלי תפקידים, תשלומים, דוחות ועוד… מאגר אנשי קשר
nl: 13c) Hierdoor hebben we collectieve kennis over de verplaatsing van geld, materialen, gereedschappen en andere middelen. Enkele van de meest voorkomende verslagen zijn: Gedane en geplande aankopen Inventaris van materialen en gereedschappen, met de plaatsen waar ze bewaard worden Lijst met prijzen van beschikbare materialen, denkend aan hun vervanging Details van geld en andere waarde die in het netwerk is gestoken Archief van overeenkomsten en documenten die belangrijk zijn voor het project Kalender van periodieke verantwoordelijkheden, betalingen, verslagen, enz. Adresboek
pt_br: 13c) Isto permite-nos ter um conhecimento coletivo da movimentação de dinheiro, materiais, ferramentas e outros recursos. Alguns dos registos mais frequentes são: Compras feitas e planeadas Inventário dos materiais e ferramentas, incluindo a sua localização Lista de preços dos materiais disponíveis, a pensar na sua substituição Detalhes do dinheiro e outro valor gastos na rede Arquivo dos acordos e documentos importantes para o projeto Calendário das responsabilidades, pagamentos, relatórios, etc. periódicos Lista de contatos telefônicos
sl: 13c) To nam zagotavlja kolektivno znanje o gibanju denarja, materialov, orodij in drugih virov. Nekaj najpogostejših zapisov: Opravljeni in načrtovani nakupi Popis materiala in orodja, s kraji, kjer sta shranjena Seznam cen razpoložljivega materiala, zaradi upoštevanja njegove zamenjave Podrobnosti o denarni in drugih vrednostih, danih v omrežje Arhiv dogovorov in dokumentov, pomembnih za projekt Koledar periodičnih odgovornosti, plačil, poročil idr ... Imenik stikov
tr: 13c) Bu bize para, malzeme, araç ve diğer kaynakların hareketleri hakkında ortak bilgi sahibi olmamızı sağlar. En yaygın kayıtlardan bazıları: Alımlar yapıldı ve planlandı Malzeme ve alet envanteri, tutuldukları yerler Mevcut malzemelerin fiyatlarının listesi, değiştirilmesi hakkında düşünmektir Ağa eklenen para ve diğer değerlerin detayları Proje için önemli olan anlaşma ve belgelerin arşivi Periyodik sorumluluklar, ödemeler, raporlar vb. Takvimi... İletişim dizini
uk: 13c) Це дозволяє нам колективно знати про рух грошей, матеріалів, інструментів та інших ресурсів. Деякі найпоширеніші записи: Покупки, здійснені та заплановані Інвентар матеріалів та інструментів з місцями, де вони зберігаються Список цін на доступні матеріали, розмірковуючи про їх заміну Деталі грошей та іншої вартості, вкладену в мережу Архів угод та документів, важливих проєктові Календар періодичних обов’язків, виплат, звітів тощо… Контактний каталог
zh_hans: 13c） 这允许我们对货币、材料、工具和其他资源的流动具有集体的知识。一些最常见的记录： 制订和计划采购 材料和工具清单，以及它们存放的地方 可用材料价格表，考虑更换 资金和其他价值投入网络的细节 对项目重要的协议和文件存档 定期责任，付款，报告等日历 联系人目录
zh_hant: 13c) 這允許讓我們可以有關於金錢、材料、工具、以及其它資源方面的集體知識。一些常見的紀錄為： 進行與計劃採購 材料與工具的存貨，和它們所放置的地方 考慮更換方面的可用材料價格清單 金錢以及其它投入在網路上的價錢之詳情 對於專案事關重要的文件與協議之歸檔 定期責任項目行事曆、支付、報告、其它… 聯絡目錄

source: 14a) Plan the deployment/installation
ar: 14a) خطط التنفيذ/التنصيب
ca: 14a) Planifiqueu el desplegament / instal·lació
de: 14a) Plane die Verteilung/Installation
eo: 14a) Plani la disponigon/instaladon
fr: 14a) Planifier le déploiement / l’installation
he: 14a) תכנון ההטמעה/התקנה
nl: 14a) Plan de uitrol/installatie
pt_br: 14a) Planear a implantação/instalação
sl: 14a) Načrtujte uvedbo/namestitev
tr: 14a) Dağıtım/kurulumu planlama
uk: 14a) Плануйте розгортання/встановлення
zh_hans: 14a） 计划部署/安装
zh_hant: 14a) 規劃部署/安裝

source: 14b) Doing a technical analysis before the network deployment allows for efficient organizing of the tasks and resources. Having everything necessary at the moment of carrying out a task helps that the group be agile and tidy and that the task gets finished on time and in good shape. This includes both the material and the knowledge necessary for carrying out the task.
ar: 14b) القيام بتحليل تقني قبل تنفيذ الشبكة يسمح بالتنظيم الكفء للمهام والموارد. تجهيز كل شيء ضروري عند لحظة تنفيذ مهمة يساعد على أن تكون المجموعة رشيقة ومنظمة وأن تنتهي المهمة في الميعاد المحدد وبشكل جيد. هذا يتضمن المواد والمعرفة اللازمين كليهما لتنفيذ المهمة.
ca: 14b) Fer una anàlisi tècnica abans del desplegament de xarxa permet una organització eficient de les tasques i recursos. Tenir tot el necessari en el moment de dur a terme una tasca ajuda a que el grup sigui àgil i ordenat i que la tasca acabi puntualment i en bon estat. Inclou tant el material com els coneixements necessaris per dur a terme la tasca.
de: 14b) Die Durchführung einer technischen Analyse vor dem Netzaufbau ermöglicht eine effiziente Organisation der Aufgaben und Ressourcen. Wenn alles Notwendige zum Zeitpunkt der Durchführung einer Aufgabe vorhanden ist, trägt dies dazu bei, dass die Gruppe agil und ordentlich arbeitet und die Aufgabe pünktlich und in guter Form abgeschlossen werden kann. Dazu gehören sowohl das Material als auch das Wissen, das für die Durchführung der Aufgabe erforderlich ist.
eo: 14b) Fari teknikan analizon antaŭ la disponigo de la reto permesas efikan organizadon de la taskoj kaj rimedoj. Havi ĉion necesan je la momento de plenumado de tasko helpas la movlertecon kaj bonordecon de la grupo kaj la akuratan, bonforman plenumadon de la tasko. Tio inkluzivas kaj la materialon kaj la scion necesan por plenumi la taskon.
fr: 14b) Réaliser une analyse technique avant le déploiement du réseau permet une organisation efficace des tâches et des ressources. Disposer de tout ce qui est nécessaire au moment de compléter une tâche aide à garder le groupe agile et en forme et à ce que les tâches soient accomplies à temps et de façon correcte. Ceci inclut à la fois le matériel et la connaissance nécessaire pour accomplir chaque tâche.
he: 14b) ביצוע ניתוח טכני בטרם הטמעת הרשת מאפשר ארגון יעיל של המשימות והמשאבים. כשכל הציוד הנדרש למשימה נמצא בהישג יד הקבוצה יכולה להיות גמישה וקטנה וניתן יהיה להשלים את המשימה בזמן ובמצב טוב. כמו גם החומרים והידע הנדרשים לביצוע המשימה.
nl: 14b) Door een technische analyse te maken vóór de uitrol van het netwerk kunnen de taken en middelen efficiënt worden georganiseerd. Als alles wat nodig is op het moment dat een taak wordt uitgevoerd aanwezig is, helpt dat de groep om wendbaar en netjes te zijn en de taak op tijd en in goede vorm af te ronden. Dit omvat zowel het materiaal als de kennis die nodig is om de taak uit te voeren.
pt_br: 14b) Fazer uma análise técnica antes da implantação da rede, para organizar eficientemente as tarefas e os recursos. Ter tudo o que é necessário aquando da realização de uma tarefa, ajuda a que o grupo seja ágil e organizado, e a que a tarefa seja bem executada e em tempo útil. Isto inclui tanto os materiais como os conhecimentos necessários para executá-la.
sl: 14b) Izvedba tehnične analize pred uvedbo omrežja omogoča učinkovito organizacijo nalog in virov. Imeti vse potrebno v trenutku izvajanja naloge pomaga, da je skupina agilna in urejena ter da nalogo opravi pravočasno in v dobri formi. To vključuje tako material kot znanje, potrebno za izvedbo naloge.
tr: 14b) Ağ dağıtımından önce teknik bir analiz yapmak, görevlerin ve kaynakların verimli bir şekilde organize edilmesini sağlar. Bir işi yaparken şu anda gerekli olan her şeye sahip olmak, grubun çevik ve düzenli olmasına ve görevin zamanında ve iyi bir şekilde tamamlanmasına yardımcı olur. Bu, görevi gerçekleştirmek için gerekli olan materyali ve bilgiyi içerir.
uk: 14b) Проведення технічного аналізу перед розгортанням мережі дозволяє ефективно організувати завдання та ресурси. Наявність усього необхідного на момент виконання завдання допомагає групі бути спритним та охайним, а завдання виконувати вчасно та у хорошій формі. Сюди входять як матеріал, так і знання, необхідні для виконання завдання.
zh_hans: 14b） 在网络部署之前进行技术分析可以高效地组织任务和资源。在执行任务时拥有一切必要的东西有助于团队变得敏捷和整洁，并且任务能够按时完成，并且状态良好。这包括执行任务所需的材料和知识。
zh_hant: 14b) 在網路部屬之前，進行技術分析能有效組織任務與資源。擁有在執行任務時所需的任何事物，有助於群組機敏且有序，並且能讓任務在良好狀態下按時完成。這包含著用於執行任務時所需的材料與知識。

source: 14c) While there are numerous technolgical alternatives for the construction of a community network, this model proposes the LibreRouter as the primary device. The LibreRouter makes deployment of libre community networks easier since is was designed with this objective. The vast majority of nodes in the network will not present great challenges. However, there will be cases that require more creative and more technical attention. It can even be necessary to collaborate with people beyond the network who have specific knowledge to solve particular problems.
ar: 14c) بينما يوجد الكثير من البدائل التكنولوجية لبناء شبكة مجتمع، فهذا الموديل يقترح راوتر ليبر كالجهاز الأساسي. راوتر ليبر يجعل تنفيذ شبكات مجتمع ليبر أسهل بما أنه تم تصميمه لهذا الهدف. الأغلبية الكبيرة من العقد في الشبكة لن تكون تحديات كبيرة. وعلى الرغم من هذا، فستكون هناك حالات تتطلب المزيد من الانتباه التقني والإبداعي. ربما يكون حتى من الضروري التعاون مع الأشخاص خارج الشبكة الذين لديهم معرفة محددة على حل مشاكل معينة.
ca: 14c) Si bé hi ha nombroses alternatives tecnològiques per a la construcció d'una xarxa comunitària, aquest model proposa el LibreRouter com a dispositiu principal. El LibreRouter facilita el desplegament de xarxes de comunitats lliures ja que s'ha dissenyat amb aquest objectiu. La gran majoria de nodes de la xarxa no presentaran grans reptes. Tot i això, hi haurà casos que requereixen més atenció creativa i més tècnica. Fins i tot pot ser necessari col·laborar amb persones més enllà de la xarxa que tinguin coneixements específics per resoldre problemes concrets.
de: 14c) Obwohl es zahlreiche technische Alternativen für den Aufbau eines Gemeinschaftsnetzes gibt, wird in diesem Modell der LibreRouter als Hauptgerät vorgeschlagen. Der LibreRouter erleichtert die Einrichtung von freien Gemeinschaftsnetzen, da er mit diesem Ziel entwickelt wurde. Die überwiegende Mehrheit der Knoten im Netzwerk wird keine großen Herausforderungen darstellen. Es wird jedoch Fälle geben, die mehr Kreativität und mehr technische Aufmerksamkeit erfordern. Es kann sogar notwendig sein, mit Personen außerhalb des Netzes zusammenzuarbeiten, die über spezielle Kenntnisse verfügen, um bestimmte Probleme zu lösen.
eo: 14c) Malgraŭ tio, ke ekzistas multaj teknologiaj alternativoj por la konstruado de komunuma reto, ĉi tiu modelo proponas la aparaton LibreRouter kiel la ĉefan. La LibreRouter faciligas la disponigon de liberaj komunumaj retoj, ĉar ĝi estis dezajnita por tiu celo. La granda plimulto de nodoj en la reto ne estos tre malfacila. Tamen, kelkaj postulos pli da kreema kaj teknika priatentado. Eble, necesos kunlaborado kun tiuj neretanoj, kiuj scias specifaĵojn por individuaj problemoj.
fr: 14c) Alors qu’il existe de nombreuses alternatives technologiques pour la construction d’un réseau communautaire, ce modèle propose le ''LibreRouter'' comme équipement primaire. Le ''LibreRouter'' permet le déploiement plus facile des réseaux communautaires car il a été conçu dans cet objectif. La majeure partie des nœuds du réseau ne présentera pas de grands défis. Néanmoins, il y aura des cas qui demanderont davantage d’attention créative et technique. Il sera même éventuellement nécessaire de collaborer avec les personnes au delà du réseau et qui ont la connaissance spécifique pour résoudre les problèmes particuliers.
he: 14c) בעוד שיש מגוון חלופות טכנולוגיות להקמת רשת קהילתית, המודל הזה מציג את LibreRouter בתור המכשיר העיקרי. LibreRouter מקל על הטמעת רשתות קהילתיות חופשיות מאחר שהוא תוכנן למטרה הזאת. רוב רובם של המפרקים ברשת לא יהוו אתגר גדול. עם זאת, ישנם מקרים בהם נדרשת תשומת לב ויצירתיות טכנית. יכול להיות שצריך אפילו לשתף פעולה עם אנשים מחוץ לרשת שיש להם ידע מסוים לפתרון תקלות מסוימות.
nl: 14c) Hoewel er tal van technologische alternatieven zijn voor de opbouw van een gemeenschapsnetwerk, wordt in dit model de LibreRouter als belangrijkste apparaat voorgesteld. De LibreRouter maakt het opzetten van vrije gemeenschapsnetwerken gemakkelijker omdat hij met dit doel is ontworpen. De overgrote meerderheid van de knooppunten in het netwerk zal geen grote problemen opleveren. Er zullen echter gevallen zijn die meer creatieve en technische aandacht vereisen. Het kan zelfs nodig zijn om samen te werken met mensen van buiten het netwerk die over speciale kennis beschikken om bepaalde problemen op te lossen.
pt_br: 14c) Embora existam numerosas alternativas tecnológicas para a construção de uma rede comunitária, este modelo propõe o LibreRouter como o dispositivo primário. O LibreRouter facilita a implementação de redes de comunidades libre, uma vez que foi projetado com este objetivo. A grande maioria dos nós da rede não apresentará grandes desafios. No entanto, haverá casos que exigem mais atenção criativa e mais técnica. Pode até ser necessário colaborar com pessoas fora da rede que tenham conhecimento específico para resolver problemas específicos.
sl: 14c) Čeprav obstajajo številne tehnološke alternative za izgradnjo omrežja skupnosti, ta model predlaga kot osnovno napravo LibreRouter. LibreRouter olajša uvajanje libre skupnostnih omrežij, saj je bil zasnovan s tem ciljem. Velika večina vozlišč v omrežju ne bo pomenila velikega izziva. Nekateri primeri pa bodo zahtevali več ustvarjalne in tehnične pozornosti. Morda bo celo treba sodelovati z ljudmi zunaj mreže, ki imajo specifično znanje za reševanje določenih problemov.
tr: 14c) Bir topluluk ağının inşası için çok sayıda teknolojik alternatif olsa da, bu model LibreRouter'ı birincil cihaz olarak önermektedir. LibreRouter, bu amaç için tasarlandığından beri libre topluluk ağlarının dağıtımını kolaylaştırıyor. Ağdaki düğümlerin büyük çoğunluğu büyük zorluklar yaratmayacak. Ancak, daha yaratıcı ve daha teknik dikkat gerektiren durumlar olacaktır. Belirli sorunları çözmek için belirli bilgilere sahip olan ağın dışındaki insanlarla işbirliği yapmak bile gerekli olabilir.
uk: 14c) Хоча існує безліч технологічних альтернатив для побудови мережі громад, ця модель пропонує LibreRouter як основний пристрій. LibreRouter полегшує розгортання мереж спільнот libre, оскільки був розроблений з цією метою. Переважна більшість вузлів у мережі не надаватиме великих проблем. Однак будуть випадки, які потребують більшої творчості та більшої технічної уваги. Навіть може знадобитися співпраця з людьми поза мережею, які мають конкретні знання для вирішення певних проблем.
zh_hans: 14c） 虽然社区网络的构建有许多技术选择，但是这个模型提出了LibreRouter作为主要设备。LibreRouter使libre社区网络的部署更加容易，因为其设计目标就是这样。 网络中绝大多数节点将不会面临巨大的挑战。然而，将需要更多的创造性和更多的技术关注的情况。甚至有必要与具有特定知识以解决特定问题的网络之外的人员协作。
zh_hant: 14c) 儘管有多個可建構社區網絡的替代技術方案，此模型提出將 LibreRouter 作為主要設備。LibreRouter 讓部署自由社區網絡更加容易，因為其設計的出發點就是以此為目的。 在網路裡的大多數節點不會帶來太大的難題。然而，會有一些需要更多創新與技術投入的情況，甚至會有需與網路領域以外的專業人士來一同協作處理特定問題。

source: 15a) The members with a more technical profile could debate, for example, the following topics:
ar: 15a) الأعضاء الذين لديهم خبرة تقنية أكثر يمكنهم الجدل، مثلا، حول المواضيع التالية:
ca: 15a) Els membres amb un perfil més tècnic podrien debatre, per exemple, els temes següents:
de: 15a) Die Mitglieder mit einem eher technischen Profil könnten z.B. folgende Themen diskutieren:
eo: 15a) La anoj kun pli teknika sperto povus diskuti, ekzemple, jenajn temojn:
fr: 15a) Les membres avec un profil plus technique pourraient débattre, par exemple, sur les sujets suivants :
he: 15a) החברים עם הגישה היותר טכנית יוכלו לדון, למשל, בנושאים הבאים:
nl: 15a) De leden met een meer technisch profiel kunnen bijvoorbeeld discussiëren over de volgende onderwerpen:
pt_br: 15a) Os membros com um perfil mais técnico podem debater, por exemplo, os seguintes assuntos:
sl: 15a) Člani z bolj tehničnim profilom bi lahko razpravljali na primer o naslednjih temah:
tr: 15a) Daha teknik profili olan üyeler, örneğin, aşağıdaki konuları tartışabilir:
uk: 15a) Члени з більш технічним профілем можуть обговорювати, наприклад, такі теми:
zh_hans: 15a） 具有更高技术特征的成员可以辩论，例如，以下主题：
zh_hant: 15a) 具有更高技術特質的成員可以辯論，例如以下主題：
