Repository: translation-bridge/lime-docs
Catalog: Booklet-02-Planning/02.*.po
Languages: ar, ca, de, eo, fr, he, nl, pt_br, sl, tr, uk, zh_hans, zh_hant

source: 1) PLANNING A FREE/LIBRE COMMUNITY NETWORK
ar: 1) تخطيط شبكة مجتمع حرة/ليبر
ca: 1) PLANEJAMENT D’UNA XARXA COMUNITÀRIA LLIURE
de: 1) PLANE EIN FREIES GEMEINSCHAFTSNETZWERK
eo: 1) PLANI LIBERAN KOMUNUMAN RETON
fr: 1) ENVISAGER UN RÉSEAU COMMUNAUTAIRE GRATUIT/LIBRE
he: 1) תכנון רשת קהילתית חינמית/חופשית
nl: 1) EEN VRIJ GEMEENSCHAPSNETWERK PLANNEN
pt_br: 1) PLANEAR UMA REDE COMUNITÁRIA LIVRE
sl: 1) NAČRTOVANJE PROSTEGA/LIBRE SKUPNOSTNEGA OMREŽJA
tr: 1) ÖZGÜR/KÜTÜPHANE TOPLUM AĞI PLANLAMASI
uk: 1) ПЛАНУВАННЯ БЕЗКОШТОВНОЇ/СПІЛЬНОЇ МЕРЕЖІ
zh_hans: 1） 规划免费/社区网络
zh_hant: 1) 規劃免費/自由的社區網絡

source: 2a) The key ingredient to start a community network is the community!
ar: 2a) المكون الرئيسي لبدء شبكة مجتمع هو المجتمع!
ca: 2a) L’ingredient clau per iniciar una xarxa de comunitat és la comunitat!
de: 2a) Der Wichtigste, um ein Community-Netzwerk zu starten, ist die Community!
eo: 2a) La ĉefingredienco por fondi komunuman reton estas la komunumo!
fr: 2a) L’ingrédient clé pour démarrer un réseau communautaire c’est d’avoir une communauté !
he: 2a) המרכיב העיקרי בהקמת רשת קהילתית היא הקהילה!
nl: 2a) Het belangrijkste ingrediënt om een gemeenschapsnetwerk te starten is de gemeenschap!
pt_br: 2a) O principal ingrediente para se começar uma rede comunitária é a comunidade!
sl: 2a) Ključna sestavina za začetek gradnje skupnostnega omrežja je skupnost!
tr: 2a) Bir topluluk ağı başlatmak için anahtar bileşen topluluktur!
uk: 2a) Ключовим компонентом для створення мережі спільнот є громада!
zh_hans: 2a） 启动社区网络的关键因素是社区！
zh_hant: 2a) 要開始一個社區網絡的重點 ─ 就是社區！

source: 2b) As a starting point, it's necessary to form a group of people interested in working for the autonomy of their communications, who feel the necessity to implement this project that's very technological, yet, above all, very social.
ar: 2b) كنقطة بداية، من الضروري إنشاء مجموعة من الناس المهتمين بالعمل من أجل استقلال اتصالاتهم، والذين يشعرون بضروروة تطبيق هذا المشروع والذي هو تقني جدا، ولكن أيضا وقبل كل شيء، اجتماعي جدا.
ca: 2b) Com a punt de partida, és necessari formar un grup de persones interessades a treballar per l’autonomia de les seves comunicacions, que senten la necessitat d’implementar aquest projecte molt tecnològic, però, sobretot, molt social.
de: 2b) Als Ausgangspunkt ist es notwendig, eine Gruppe von Personen zu bilden, die sich für die Autonomie ihrer Kommunikation einsetzen und die die Notwendigkeit verspüren, dieses Projekt umzusetzen, das sehr technologisch, aber vor allem sehr sozial ist.
eo: 2b) Por komenci, necesas formi grupon da interesatoj por labori por la aŭtonomio de sia komunikado, kiuj sentas la neceson efektivigi ĉi tiun projekton tre teknologian kaj tamen, antaŭ ĉio, tre socialan.
fr: 2b) Comme point de départ, il est nécessaire de former un groupe de personnes intéressées pour travailler sur l’autonomie de leur communications et qui ressentent la nécessité de mettre en œuvre ce projet qui est certes très technique, mais par dessus tout très social.
he: 2b) בתור התחלה, חשוב לגבש קבוצה של אנשים שמעניין אותם לעבוד יחד כדי לשלוט לחלוטין בתקשורת שלהם וחשים בצורך להטמיע את המיזם הזה שהוא אמנם מאוד טכנולוגי ועם זאת, קודם כל, מאוד חברתי.
nl: 2b) Als uitgangspunt is het noodzakelijk om een groep mensen te vormen die geïnteresseerd zijn in het werken aan de autonomie van hun communicatie, die de noodzaak voelen om dit project uit te voeren dat zeer technologisch, maar toch vooral heel sociaal is.
pt_br: 2b) Como ponto de partida, é necessário formar um grupo de pessoas interessadas em autonomizar as suas telecomunicações, que sentem a necessidade de implementar este projeto muito tecnológico mas, acima de tudo, muito social.
sl: 2b) Najprej je treba oblikovati skupino ljudi, ki se zanimajo za avtonomijo svojih komunikacij in ki čutijo potrebo po uvedbi tega projekta, ki je zelo tehničen, predvsem pa zelo družben.
tr: 2b) Bir başlangıç noktası olarak, iletişimlerinin özerkliği için çalışmakla ilgilenen, bu projeyi çok teknolojik ama yine de çok sosyal olan bu projeyi uygulamak zorunda hisseden bir grup insan oluşturmak gerekir.
uk: 2b) Для початку потрібно сформувати групу людей, зацікавлених у роботі над автономністю своїх комунікацій, які відчувають необхідність реалізації цього дуже технологічного, але, перш за все, дуже соціального проєкту.
zh_hans: 2b） 作为起点，有必要组成一个有兴趣为交流的自主性而工作的小组，他们觉得有必要实施这个技术性很强、但最重要的是社会性很强的项目。
zh_hant: 2b) 在一開始，有需要組織一群有興趣投入在自主他們通信方面的人士。他們要覺得有必要實行這項要求技術，並且非常社交性質的專案。

source: 3) Planning Analyze our community Organize action Think about financing Organize administration Plan the deployment
ar: 3) التخطيط حلل مجتمعك نظم الفعل فكر حول التمويل نظم الإدارة خطط التنفيذ
ca: 3) Planificació Analitzeu la nostra comunitat Organitzeu l’acció Penseu en el finançament Organitzeu l'administració Planifiqueu el desplegament
de: 3) Planung Analyse unserer Community Organisieren von Aktionen Nachdenken über die Finanzierung Organisieren der Verwaltung Plaung der Auslieferung
eo: 3) Planado Analizi nian komunumon Organizi agadon Pensi pri financado Organizi administradon Plani la disponigon
fr: 3) Planifier Analyser notre communauté Organiser l’action Penser au financement Organiser l’administration Planifier le déploiement
he: 3) תכנון ניתוח הקהילה שלנו התארגנות לפעולה חשיבה על מימון התארגנות להנהלה תכנון ההטמעה
nl: 3) Planning Analyseer onze gemeenschap Organiseer actie Denk na over financiering Organiseer administratie Plan de inzet
pt_br: 3) Planeamento Analisar a nossa comunidade Organizar a atuação Pensar no financiamento Organizar a administração Planificar a implantação
sl: 3) Načrtovanje Analizirajte našo skupnost Organizirajte akcijo Razmislite o financiranju Organizirajte administracijo Načrtujte uvedbo
tr: 3) Planlama Topluluğumuzu analiz edin İşlemi düzenle Finansmanı düşünün Yönetimi düzenlemek Dağıtımını planla
uk: 3) Планування Проаналізуйте нашу спільноту Організуйте дії Подумайте про фінансування Організувати адміністрацію Сплануйте розгортання
zh_hans: 3） 规划 分析我们的社区 组织行动 融资考虑 组织管理 计划部署
zh_hant: 3) 規劃 分析我們的社區 組織行動 考慮資金 組織管理 規劃部屬

source: 4a) Analyze our community
ar: 4a) حلل مجتمعنا
ca: 4a) Analitzeu la nostra comunitat
de: 4a) Analysiere unsere Gemeinschaft
eo: 4a) Analizi nian komunumon
fr: 4a) Analyser notre communauté
he: 4a) ניתוח הקהילה שלנו
nl: 4a) Analyseer onze gemeenschap
pt_br: 4a) Analise nossa comunidade
sl: 4a) Analizirajte našo skupnost
tr: 4a) Topluluğumuzu analiz edin
uk: 4a) Проаналізуйте нашу спільноту
zh_hans: 4a） 分析我们的社区
zh_hant: 4a) 分析我們的社區

source: 4b) Sociocultural analysis connects factors of the social context, which together with an understanding of the needs, norms, and values that define our community, allows us to design appropriate solutions.
ar: 4b) التحليل الثقافي الاجتماعي يصل عوامل السياق الاجتماعي، والتي مع تفهم الاحتياجات، العادات، والقيم التي تعرف مجتمعنا، تسمح لنا بتصميم حلول مناسبة.
ca: 4b) L’anàlisi sociocultural connecta factors del context social, que juntament amb la comprensió de les necessitats, normes i valors que defineixen la nostra comunitat, ens permet dissenyar solucions adequades.
de: 4b) Die soziokulturelle Analyse verbindet die Faktoren des sozialen Kontextes, die zusammen mit dem Verständnis der Bedürfnisse, Normen und Werte, die unsere Gemeinschaft definieren, die Entwicklung geeigneter Lösungen ermöglichen.
eo: 4b) Sociokultura analizo konektas faktorojn de la socia kunteksto, kiuj, kune kun komprenado de la bezonoj, normoj, kaj valoroj difinantaj nian komunumon, permesas nin fasoni taŭgajn solvoj.
fr: 4b) L’analyse socio-culturelle connecte des facteurs du contexte social qui, avec une compréhension des besoins, normes et valeurs définissant notre communauté, nous permet de designer des solutions appropriées.
nl: 4b) Socioculturele analyse verbindt factoren uit de sociale context, die samen met inzicht in de behoeften, normen en waarden die onze gemeenschap bepalen, ons in staat stellen passende oplossingen te ontwerpen.
pt_br: 4b) A análise sócio-cultural liga fatores do contexto social que, aliados a uma compreensão das necessidades, normas e valores que definem a nossa comunidade, nos permitem desenhar soluções adequadas.
sl: 4b) Sociokulturna analiza povezuje dejavnike družbenega konteksta, kar skupaj z razumevanjem potreb, norm in vrednot, ki opredeljujejo našo skupnost, omogoča oblikovanje ustreznih rešitev.
tr: 4b) Sosyokültürel analiz, toplumu tanımlayan ihtiyaçların, normların ve değerlerin anlaşılmasıyla birlikte uygun çözümler tasarlamamıza olanak sağlayan sosyal bağlam faktörlerini birbirine bağlar.
uk: 4b) Соціокультурний аналіз поєднує фактори соціального контексту, що разом із розумінням потреб, норм та цінностей, що визначають нашу спільноту, дозволяє нам розробляти відповідні рішення.
zh_hans: 4b） 社会文化分析将社会环境的因素联系在一起，这些因素与定义我们社区的需求、规范和价值观的理解一起允许我们设计适当的解决方案。
zh_hant: 4b) 社會文化分析將社會背景因素給連接起來，把理解需求、規範，以及我們社區的價值觀給相結合，來讓我們能規劃出合適的解決方案。

source: 4c) Analysis of our reality as a community will help us make wise collective decisions and create an identity that represents us. Decisions about the characteristics of our free/libre community network will be made based on the type of relations that exist in our community. This is why it's so important to do this analysis: to foresee the limitations and necessities that may arise in our network project with respect to the people who will use it and the ways they'll use it.
ar: 4c) تحليل كفاءتنا كمجتمع ستساعدنا في عمل قرارات جمعية حكيمة وإنشاء هوية تمثلنا. القرارات حول خصائص شبكة مجتمعنا الحر/الليبر سيتم اتخاذها بناء على نوع العلاقات التي توجد في مجتمعنا. هذا هو لماذا من الضروري جدا عمل هذا التحليل: لتوقع الحدود والضروريات التي ربما تنشأ في مشروع شبكتنا بالنسبة للناس الذين سيستخدمونه والطرق التي سيستخدمونه بها.
ca: 4c) L’anàlisi de la nostra realitat com a comunitat ens ajudarà a prendre decisions col·lectives sàvies i a crear una identitat que ens representi. Les decisions sobre les característiques de la nostra xarxa de comunitat lliure / lliure es prendran en funció del tipus de relacions existents a la nostra comunitat. És per això que és tan important fer aquesta anàlisi: preveure les limitacions i necessitats que poden sorgir en el nostre projecte de xarxa respecte a les persones que l’utilitzaran i les maneres d’utilitzar-lo.
de: 4c) Die Analyse unserer Realität als Gemeinschaft wird uns helfen, kluge kollektive Entscheidungen zu treffen und eine Identität zu schaffen, die uns repräsentiert. Entscheidungen über die Charakteristika unseres Netzwerks der freien/lebendigen Gemeinschaft werden auf der Grundlage der Art der Beziehungen getroffen, die in unserer Gemeinschaft bestehen. Deshalb ist es so wichtig, diese Analyse durchzuführen: um die Grenzen und Notwendigkeiten vorauszusehen, die in unserem Netzwerkprojekt in Bezug auf die Menschen, die es nutzen werden, und die Art und Weise, wie sie es nutzen werden, auftreten können.
eo: 4c) Analizo de nia aktualo kiel komunumo helpos nin fari saĝan kolektivan decidon kaj krei identecon reprezentantan nin. Decidoj pri la karakteroj de nia libera komunuma reto estos farataj laŭ la specoj de rilatoj en nia komunumo. Tial gravas fari tian analizon: por antaŭvidi la limojn kaj necesojn eble okazontajn en nia reta projekto, laŭ la uzontoj kaj la uzmanieroj.
fr: 4c) L’analyse de notre quotidien en tant que communauté nous aidera à effectuer des décisions collectives élargies et créer une identité qui nous représente. Les décisions concernant les caractéristiques de notre réseau communautaire libre seront réalisées sur la base des relations existantes au sein de notre communauté. C’est pourquoi il est si important de faire cette analyse : pour observer les limitations et besoins qui peuvent apparaître dans notre projet de réseau tout en respectant ses utilisateurs et leurs manières de l’utiliser.
nl: 4c) Het analyseren van onze realiteit als gemeenschap zal ons helpen verstandige collectieve beslissingen te nemen en een identiteit te creëren die ons vertegenwoordigt. Beslissingen over de kenmerken van ons vrije gemeenschapsnetwerk zullen worden genomen op basis van het soort relaties dat in onze gemeenschap bestaat. Daarom is het zo belangrijk deze analyse te maken: om de beperkingen en behoeften te onderkennen die zich in ons netwerkproject kunnen voordoen met betrekking tot de mensen die het zullen gebruiken en de manieren waarop ze het zullen gebruiken.
pt_br: 4c) A análise da nossa realidade como comunidade irá ajudar-nos a tomar decisões coletivas e a criar uma identidade que nos represente. As decisões sobre características da nossa rede comunitária livre serão tomadas com base no tipo de relações que existem na nossa comunidade. Daí que seja tão importante fazer esta análise: para identificar de antemão as limitações e necessidades que poderão surgir no nosso projeto de rede, quanto às pessoas que irão usá-la e à forma como o farão.
sl: 4c) Analiza naše realnosti kot skupnosti nam bo pomagala pri sprejemanju modrih kolektivnih odločitev in ustvarjanju identitete, ki nas predstavlja. Odločitve o značilnostih našega prostega/libre skupnostnega omrežja bodo sprejete na podlagi vrste odnosov, ki obstajajo v naši skupnosti. Zato je zelo pomembno, da opravite to analizo: da predvidite omejitve in potrebe, ki se lahko pojavijo v našem projektu omrežja v zvezi z ljudmi, ki ga bodo uporabljali, in načini, kako ga bodo uporabljali.
tr: 4c) Gerçekliğimizin bir topluluk olarak incelenmesi, akıllıca kolektif kararlar almamıza ve bizi temsil eden bir kimlik oluşturmamıza yardımcı olacaktır. Özgür/serbest topluluk ağımızın özelliklerine ilişkin kararlar topluluğumuzda var olan ilişkilerin türüne göre verilecektir. Bu analizi yapmanın çok önemli olmasının nedeni budur: Şebeke projemizde oluşacak kısıtlamaları ve gereklilikleri öngörecek ve kullanacakları ve kullanma şekilleri ile ilgili öngörüde bulunmaktır.
uk: 4c) Аналіз нашої реальності як спільноти допоможе нам приймати мудрі колективні рішення та створити ідентичність, яка нас представляє. Рішення щодо характеристик нашої мережі вільних спільнот безкоштовно прийматимуться виходячи з типу відносин, які існують у нашій спільноті. Ось чому так важливо зробити цей аналіз: передбачити обмеження та потреби, які можуть виникнути в нашому мережевому проєкті, щодо людей, які ним користуються, та способів, якими вони будуть його використовувати.
zh_hans: 4c） 分析我们作为一个社区的现实将有助于我们作出明智的集体决定，并建立一个代表我们的身份。 关于我们的免费/图书馆社区网络的特征的决策将基于我们社区中存在的关系类型。 这就是做这个分析如此重要的原因了：预见在我们网络项目中可能出现的关于将使用它的人和他们将使用它的方式的局限性和必要性。
zh_hant: 4c) 分析我們作為社區的現況，能幫助我們做出明智的集體決策，以及創建出能夠代表著我們的特性。 有關我們的免費/自由社區網絡的特點決策，會基於存在於我們社區的關聯類型來建立出。 這就是為何做出分析是如此的重要：能預見會出現在我們的網路專案裡有關所使用的人、和對方所使用方式的限制與所需。

source: 5a) To guide yourself in this analysis, you can think about:
ar: 5a) لإرشاد نفسك في هذا التحليل، يمكنك التفكير ب:
ca: 5a) Per orientar-vos en aquesta anàlisi, podeu pensar en:
de: 5a) Um dich selbst in dieser Analyse zu leiten, kannst du denken über:
eo: 5a) Por gvidi vin tra ĉi tiu analizo, vi povas pensi pri:
fr: Pour vous orienter dans cette analyse, vous pouvez réfléchir aux sujets suivants :
he: 5a) כדי לנתב את דרכך לניתוח הזה, אפשר לחשוב על:
nl: 5a) Om uzelf bij deze analyse te oriënteren, kunt u denken aan:
pt_br: 5a) Para se orientar nesta análise, pode considerar:
sl: 5a) Za usmeritev v tej analizi lahko razmislite o:
tr: 5a) Kendinizi bu analizde yönlendirmek için, şunları düşünebilirsiniz:
uk: 5a) Щоб керуватися цим аналізом, ви можете подумати про:
zh_hans: 5a） 在这个分析中引导自己，您可以思考：
zh_hant: 5a) 要指引您自己在此分析，您可以考慮：

source: 5b) What causes motivate the construction of a free/libre community network? How many inhabitants does the community have? Who would use the network and for what? You can also do an informal census that records age groups, gender, or other relevant characteristics. It's important to consider if any particular condition such as a seasonal work activity makes the population grow or shrink abruptly according to the time of year. What activities predominate in the area and how could the network affect them? Is there a recurring threat? What knowledge of and access to Internet devices do the network members have? Based on experiences of previous projects, what level of social committment exists in the community?
ar: 5b) ما يسبب الدافع لإنشاء شبكة مجتمع حرة/ليبر؟ كم عدد المشاركين الذين يتضمنهم المجتمع؟ من سيستخدم الشبكة ولأي غرض؟ أنت أيضا يمكنك عمل إحصاء غير رسمي يسجل المجموعات العمرية، النوع، أو خصائص أخرى مرتبطة. من الضروري الأخذ في الاعتبار لو أي حالة معينة مثل نشاط عمل موسمي يجعل العدد يزيد أو ينقص بشكل كبير حسب الوقت من السنة. ما هي النشاطات السائدة في المنطقة وكيف يمكن للشبكة التأثير فيها؟ هل هناك خطر متكرر؟ ما هو حجم المعرفة والوصول لأجهزة الإنترنت الذي يمتلكه أعضاء الشبكة؟ بناء على خبرتك بالمشاريع السابقة، ما هو مستوى الالتزام الاجتماعي الموجود في المجتمع؟
ca: 5b) Quines causes motiven la construcció d’una xarxa de comunitat gratuïta? Quants participants conté la comunitat? Qui faria servir la xarxa i per a què? També podeu dur a terme un cens informal de grups d’edat, sexe o altres característiques rellevants. És important tenir en compte qualsevol condició especial, com ara una activitat estacional que redueixi o augmenti bruscament la població en funció de l’època de l’any. Quines activitats predominen a la zona i com poden afectar-les la xarxa? Hi ha alguna amenaça recurrent? Quin coneixement i accés als dispositius d’Internet tenen els membres de la xarxa? A partir de les experiències de projectes anteriors, quin nivell d’implicació social hi ha dins de la comunitat?
de: 5b) Was sind die Gründe für den Aufbau eines freien/freien Gemeinschaftsnetzes? Wie viele Einwohner hat die Gemeinschaft? Wer würde das Netz nutzen und wofür? Sie können auch eine informelle Zählung durchführen, bei der Altersgruppen, Geschlecht oder andere relevante Merkmale erfasst werden. Es ist wichtig zu berücksichtigen, ob bestimmte Bedingungen, wie z. B. eine saisonale Arbeitstätigkeit, die Bevölkerung je nach Jahreszeit plötzlich wachsen oder schrumpfen lassen. Welche Tätigkeiten sind in dem Gebiet vorherrschend und wie könnte sich das Netz auf sie auswirken? Gibt es eine wiederkehrende Bedrohung? Welche Kenntnisse über und welchen Zugang zu Internetgeräten haben die Mitglieder des Netzwerks? Wie groß ist das soziale Engagement in der Gemeinschaft, wie sind die Erfahrungen aus früheren Projekten?
eo: 5b) Pro kio oni konstruas liberan komunuman reton? Kiom da loĝantoj havas la komunumo? Kiu uzos la reton? Por kio? Vi povas ankaŭ fari neformalan censon pri aĝogrupoj, seksoj, aŭ aliaj gravaj ecoj. Estas grave konsideri ĉu ia kondiĉo, kiel sezona laborado, subite kreskigas aŭ malkreskigas la loĝantaron laŭsezone. Kiaj aktivecoj ofte okazas en la areo, kaj kiel la reto influos ilin? Ĉu estas ripetata minaco? Kiom da scio pri, kaj atingo al, Interretaj aparatoj havas la retanoj? Laŭ la sperto pri pasintaj projektoj, kiom la komunumo sin dediĉas sociale?
fr: 5b) Quelles causes amènent la motivation de la construction d’un réseau communautaire libre ? Combien de participants la communauté contient-elle ? Qui utiliserait le réseau et pour quelle raison ? Vous pouvez aussi réaliser un recensement informel des groupes d’âge, de genre ou d’autres caractéristiques pertinentes. Il est important de considérer toute condition particulière, telle qu’une activité saisonnière réduisant ou augmentant brusquement la population selon la période de l’année. Quelles activités prédominent dans la zone et comment le réseau pourrait-il les affecter ? Y a-t-il une menace récurrente ? Quels connaissances et accès aux périphériques Internet ont les membres du réseau ? En se basant sur les expériences des projets précédents, quel niveau d’engagement social existe-t-il au sein de la communauté ?
nl: 5b) Welke oorzaken motiveren de opbouw van een vrij gemeenschapsnetwerk? Hoeveel inwoners heeft de gemeenschap? Wie zou het netwerk gebruiken en waarvoor? U kunt ook een informele telling doen waarbij leeftijdsgroepen, geslacht of andere relevante kenmerken worden geregistreerd. Het is belangrijk om na te gaan of een bepaalde omstandigheid, zoals een seizoensgebonden werkactiviteit, de bevolking abrupt doet groeien of krimpen naargelang de tijd van het jaar. Welke activiteiten overheersen in het gebied en hoe kan het netwerk die beïnvloeden? Is er een terugkerende dreiging? Over welke kennis van en toegang tot internetapparatuur beschikken de leden van het netwerk? Hoe hoog is, op basis van ervaringen met eerdere projecten, het niveau van maatschappelijke betrokkenheid in de gemeenschap?
pt_br: 5b) Que causas motivam a construção de uma rede comunitária livre? Quantos habitantes tem a comunidade? Quem usaria a rede e para quê? Também pode conduzir um senso informal que registe grupos etários, sexo ou outras características relevantes. É importante considerar se alguma condição em particular, como uma atividade laboral sazonal, causa acréscimos e decréscimos abruptos da população conforme a altura do ano. Que atividades predominam na área e de que forma poderá a rede afetá-las? Existe alguma ameaça recorrente? Que conhecimentos de e acesso a dispositivos da Internet os membros da comunidade já possuem? Com base na experiência de projetos anteriores, que nível de compromisso social existe na comunidade?
sl: 5b) Kateri vzroki motivirajo gradnjo prostega/libre skupnostnega omrežja? Koliko prebivalcev ima skupnost? Kdo bi uporabljal omrežje in za kaj? Opravite lahko tudi neformalen popis, pri čemer zabeležite starostne skupine, spol ali druge pomembne značilnosti. Pomembno je razmisliti, ali zaradi kakršnih koli posebnih pogojev, kot je sezonska delovna dejavnost, število prebivalstva nenadoma raste ali upada glede na letni čas. Katere dejavnosti prevladujejo na tem območju in kako bi lahko omrežje vplivalo nanje? Ali obstaja ponavljajoča se grožnja? Kakšno znanje in dostop do internetnih naprav imajo člani omrežja? Na podlagi izkušenj iz prejšnjih projektov, kakšna raven družbene zavezanosti obstaja v skupnosti?
tr: 5b) Serbest/serbest topluluk ağının inşasını motive eden nedenler? Toplulukta kaç kişi var? Ağı kim ve ne için kullanır? Ayrıca yaş gruplarını, cinsiyetleri veya diğer ilgili özellikleri kaydeden gayrı resmi bir nüfus sayımı da yapabilirsiniz. Mevsimlik iş faaliyeti gibi herhangi bir koşulun, nüfusun yılın zamanına göre aniden büyümesini veya küçülmesini sağlayıp sağlamadığını dikkate almak önemlidir. Bölgede hangi faaliyetler hakim ve ağ onları nasıl etkileyebilir? Tekrarlayan bir tehdit var mı? Şebeke üyelerinin sahip olduğu İnternet cihazları hakkında ne bilgisi ve erişimi var? Daha önceki projelerin deneyimlerine dayanarak, toplulukta hangi düzeyde sosyal bağlılık var?
uk: 5b) Які причини спонукають до побудови мережі безкоштовних/вільних спільнот? Скільки жителів має громада? Хто би використовував мережу і для чого? Ви також можете провести неофіційний перепис населення, який реєструє вікові групи, стать або інші відповідні характеристики. Важливо врахувати, чи якийсь конкретний стан, такий як сезонна робоча діяльність, змушує населення різко зростати або скорочуватися відповідно до пори року. Які види діяльності переважають у цій місцевості та як мережа може вплинути на них? Чи існує повторна загроза? Які знання та доступ до Інтернет-пристроїв мають члени мережі? На основі досвіду попередніх проєктів, який рівень соціальної прихильності існує у громаді?
zh_hans: 5b） 是什么促使了免费/社区网络的建设？ 这个社区有多少居民？ 谁会使用网络和什么？ 您也可以做一个非正式的人口普查，记录年龄组、性别或其他相关特征。 考虑诸如季节性工作活动之类的特定条件是否会使人口根据一年中的时间突然增长或减少是很重要的。 什么活动在该地区占主导地位，网络如何影响他们？ 有反复出现的威胁吗？ 网络成员对互联网设备有什么了解和访问？ 根据以往的经验，社会上存在什么样的社会责任？
zh_hant: 5b) 是什麼動機促成建立免費/自由社區網絡？ 社區有多少居民？ 誰會使用網路並出於何種目的？ 您也可以進行非正式的人口普查，並記錄下年齡層、性別，或是其它相關特徵。 重要的是要考慮是否有特定條件，例如季節性的工作事項讓人口在一年內時間裡突然增加或減少。 哪幾種活動在區域裡佔有多數，以及網路會如何影響它們？ 是否有反覆出現的脅迫情況？ 網路成員具備怎樣的網際網路設施知識以及取用權限？ 基於過往專案經歷，社區存在何種程度的社會責任？
