Repository: translation-bridge/lime-docs
Catalog: Booklet-01-Networks/01.*.po
Languages: ar, ca, de, eo, fr, nl, pt, ru, sl, tr, uk, vi, zh_hans, zh_hant

source: 3e) *The State of Broadband: Broadband catalyzing sustainable development. September 2017 / Broadband Commission for Sustainable Development - ITU – UNESCO
ar: 3e) *حالة الاتصالات عريضة النطاق: الاتصال عريض النطاق يدفع التنمية المستدامة. سبتمبر 2017 / لجنة الاتصال عريض النطاق للتنمية المستدامة - ITU – UNESCO
ca: 3r) * L'estat de l'alt dèbit : l'alt dèbit com catalitzador del desenvolupament sostenible. Setembre 2017 / Comissió de l'alt dèbit per al desenvolupament sostenible – ITU, UNESCO
de: 3e) *The State of Broadband: Broadband catalyzing sustainable development. September 2017 / Broadband Commission for Sustainable Development - ITU – UNESCO (Kommission für nachhaltige Entwicklung )
eo: 3e) *The State of Broadband: Broadband catalyzing sustainable development. Septembro 2017 / Larĝbendeca Komisiono por Daŭrigebla Disvolviĝo - ITU – Unesko
fr: 3e) *L’état du haut débit : Le haut débit étant le catalyseur du développement durable. Septembre 2017 / Commission du Haut débit pour le Développement Durable - ITU – UNESCO
pt: 3e) *O Estado da Banda Larga: A banda larga como catalisador do desenvolvimento sustentado. Setembro de 2017 / Comissão da Banda Larga para o Desenvolvimento Sustentado - ITU – UNESCO
ru: 3е) * Состояние широкополосной связи: широкополосная связь, катализирующая устойчивое развитие. Сентябрь 2017 г. / Комиссия по широкополосной связи в интересах устойчивого развития — МСЭ — ЮНЕСКО
sl: 3e) * Stanje širokopasovnih povezav: širokopasovne povezave, ki spodbujajo trajnostni razvoj. September 2017 / Širokopasovna komisija za trajnostni razvoj – ITU – UNESCO
tr: 3e) * Geniş Bant Devleti: Geniş bant sürdürülebilir kalkınmayı katalize ediyor. Eylül 2017 / Sürdürülebilir Kalkınma İçin Geniş Bant Komisyonu - İTÜ - UNESCO
uk: 3e) *Стан широкосмугового зв’язку: широкосмуговий зв’язок сприяє сталому розвитку. Вересень 2017 р./ Комісія з широкосмугового зв’язку зі сталого розвитку — МСЕ — ЮНЕСКО
vi: 3e) *Hiện trạng băng thông rộng: Băng thông rộng xúc tác cho sự phát triển bền vững. Tháng 9 năm 2017 / Ủy ban Phát triển Bền vững Băng thông rộng - ITU – UNESCO
zh_hans: 3e） *宽带的现状：宽带促进可持续发展。（The State of Broadband: Broadband catalyzing sustainable development.）2017年9月 / 可持续发展宽带委员会 - 联合国教科文组织
zh_hant: 3e) *寬頻狀況：寬頻促進永續發展。2017 年 9 月/ 永續發展寬頻委員會 - 國際電信聯盟 – 聯合國教育、科學及文化組織

source: 4a) The challenge is not only to facilitate internet access, but rather to build our little piece of the internet via libre and community networks governed by the communities themselves, in collaborative and organized ways.
ar: 4a) التحدي هو ليس فقط تسهيل الوصول للإنترنت، ولكن بناء قطعتنا الصغيرة من الإنترنت من خلال شبكات ليبر والمجتمع والمحكومة بواسطة المجتمعات نفسها، بطرق تعاونية ومنظمة.
ca: 4a) El repte no és només facilitar l’accés a Internet, sinó construir la nostra petita part d’Internet a través de xarxes gratuïtes i comunitàries governades per les pròpies comunitats, de manera col·laborativa i organitzada.
de: 4a) Die Herausforderung besteht nicht nur darin, den Zugang zum Internet zu erleichtern, sondern vielmehr darin, unser kleines Stückchen Internet über Freie und Gemeinschaftsnetze aufzubauen, die von den Gemeinschaften selbst verwaltet werden, und zwar auf kooperative und organisierte Weise.
eo: 4a) La defio estas ne nur faciligi atingon al Interreto, sed ankaŭ konstrui nian etan eron de Interreto, per liberaj kaj komunumaj retoj regataj de la komunumoj mem, laŭ kunlaborataj kaj organizitaj metodoj.
fr: 4a) Le défi n’est pas seulement de faciliter l’accès à Internet, mais plutôt de construire notre petite partie d'’internet via des réseaux libres et communautaires gouvernée par les communautés elles-mêmes, de manière collaborative et organisée.
nl: 4a) De uitdaging is niet alleen om internettoegang te vergemakkelijken, maar ook om ons kleine stukje internet op te bouwen uit vrije gemeenschapsnetwerken die door de gemeenschappen zelf worden beheerd, in samenwerking en op georganiseerde wijze.
pt: 4a) O desafio é não só facilitar o acesso à Internet como construir o nosso pedacinho da Internet através de redes livres e comunitárias, governadas pelas próprias comunidades de formas colaborativas e organizadas.
ru: 4а) Задача состоит не только в том, чтобы облегчить доступ к Интернету, но и в том, чтобы создать наш маленький кусочек Интернета через книги и сети сообщества, управляемые самими сообществами, на основе сотрудничества и организованности.
sl: 4a) Izziv ni samo omogočiti dostop do interneta, temveč zgraditi naš majhen košček interneta v libre in skupnostnih omrežjih, ki jih na sodelovalne in organizirane načine upravljajo skupnosti same.
tr: 4a) Buradaki zorluk yalnızca internet erişimini kolaylaştırmak değil, aynı zamanda küçük internet parçamızı da, toplulukların kendileri tarafından yönetilen libre ve topluluk ağları aracılığıyla işbirlikçi ve organize yollarla inşa etmektir.
uk: 4a) Завдання полягає не лише в тому, щоб полегшити доступ до Інтернету, а навпаки, побудувати наш маленький шматочок Інтернету за допомогою libre та мереж громад, якими керують самі громади, спільними та організованими способами.
vi: 4a) Thách thức không chỉ là tạo điều kiện thuận lợi cho việc truy cập internet, mà còn là xây dựng một phần nhỏ của internet thông qua các mạng cộng đồng và tự do do chính các cộng đồng quản lý, theo những cách hợp tác và có tổ chức.
zh_hans: 4a） 挑战不仅在于促进互联网接入，而且在于通过图书馆和由社区自己管理的社区网络，以协作和有组织的方式，构建我们互联网的一小部分。
zh_hant: 4a) 挑戰不僅在於促進網際網路取用，還有以協作與組織的方式，來透過由社區本身所管控的自由社區網絡建置出屬於我們的網際網路部份。

source: 4b) Internet is a tool to increase transparency and access to information and to facilitate civic engagement in support of social, cultural, economic and political changes that improve the situation of the communities.
ar: 4b) الإنترنت هي أداة لزيادة الشفافية والوصول للمعلومات ولتسهيل التواصل لدعم التغييرات الاجتماعية والاقتصادية والسياسية التي تحسن موقف هذه المجتمعات.
ca: 4b) Internet és una eina per augmentar la transparència i l’accés a la informació i per facilitar el compromís cívic per donar suport als canvis socials, culturals, econòmics i polítics que milloren la situació de les comunitats.
de: 4b) Das Internet ist ein Instrument zur Erhöhung der Transparenz und des Zugangs zu Informationen und zur Erleichterung des bürgerschaftlichen Engagements zur Unterstützung sozialer, kultureller, wirtschaftlicher und politischer Veränderungen, die die Situation der Gemeinschaften verbessern.
eo: 4b) Interreto estas ilo por travidebligi, faciligi aliron al informo, kaj civitane engaĝi sin por sociaj, kulturaj, ekonomiaj, kaj politikaj ŝanĝoj plibonigantaj la komunumojn.
fr: 4b) Internet est un outil pour accroître la transparence et l’accès à l’information et pour faciliter l’engagement civique dans le soutien des changements sociaux, culturels, économiques et politiques qui améliorent la situation des communautés.
nl: 4b) Internet is een hulpmiddel om de transparantie en toegang tot informatie te vergroten en om maatschappelijke betrokkenheid te vergemakkelijken ter ondersteuning van sociale, culturele, economische en politieke veranderingen die de situatie van de gemeenschappen verbeteren.
pt: 4b) A Internet é uma ferramenta que permite aumentar a transparência e o acesso à informação e facilitar o envolvimento cívico no apoio de mudanças sociais, culturais, económicas e políticas que melhorem a situação das comunidades.
ru: 4b) Интернет является инструментом повышения прозрачности и доступа к информации и содействия участию гражданского общества в социальных, культурных, экономических и политических изменениях, которые улучшают положение общин.
sl: 4b) Internet je orodje za povečanje preglednosti in dostopa do informacij ter za olajšanje civilnega udejstvovanja v podporo družbenim, kulturnim, gospodarskim in političnim spremembam, ki izboljšujejo položaj skupnosti.
tr: 4b) İnternet, şeffaflığı ve bilgiye erişimi arttırmada ve toplulukların durumunu iyileştiren sosyal, kültürel, ekonomik ve politik değişikliklerin desteklenmesinde sivil katılımın kolaylaştırılması için bir araçtır.
uk: 4b) Інтернет є інструментом для підвищення прозорості та доступу до інформації та сприяння залученню громадян на підтримку соціальних, культурних, економічних та політичних змін, що поліпшують становище громад.
vi: 4b) Internet là một công cụ để tăng cường tính minh bạch và khả năng tiếp cận thông tin cũng như tạo điều kiện thuận lợi cho sự tham gia của công dân nhằm hỗ trợ những thay đổi về xã hội, văn hóa, kinh tế và chính trị nhằm cải thiện tình hình của các cộng đồng.
zh_hans: 4b） 互联网是具有提高透明度和获得信息的机会以及促进公民参与支持改善社区状况的社会、文化、经济和政治变革的工具。
zh_hant: 4b) 網際網路是一種能增加透明度以及存取資訊，促進公民參與社會、文化、經濟、政治變革方面支持，且改善社區狀況的工具。

source: 4c) Libre and community networks encourage the consolidation of cooperative community empowerment processes for an "other world that is possible." .
ar: 4c) شبكات ليبر والمجتمع تشجع تكاتف العمليات التعاونية والمنظمة من المجتمع "لعالم آخر ممكن." .
ca: 4c) Les xarxes lliures i comunitàries fomenten la consolidació de processos d’empoderament de les comunitats cooperatives per "fer possible un altre món". "
de: 4c) Freie und gemeinschaftliche Netzwerke fördern die Konsolidierung kooperativer gemeinschaftlicher Gestaltungsprozesse für eine "andere Welt, die möglich ist".
eo: 4c) Liberaj kaj komunumaj retoj instigas la kunfirmigon de kooperativaj komunumaj fortigaj procezoj, por "alia ebla mondo".
fr: 4c) Les réseaux libres et communautaires encouragent la consolidation des processus coopératifs d'autonomisation de la communauté pour qu'« un autre monde soit possible ».
nl: 4c) Vrije gemeenschapsnetwerken stimuleren de consolidatie van coöperatieve gemeenschapsprocessen voor een "andere wereld die mogelijk is". .
pt: 4c) As redes livres e comunitárias encorajam a consolidação de processos cooperativos de capacitação comunitária para criar um «outro mundo que é possível». .
ru: 4c) Свободные и общественные сети поощряют консолидацию совместных возможностей сообщества для «другого мира, который возможен».
sl: 4c) Libre in skupnostna omrežja spodbujajo konsolidacijo kooperativnih procesov opolnomočenja skupnosti za »drug svet, ki je mogoč.« .
tr: 4c) Libre ve topluluk ağları, "mümkün olan diğer bir dünya" için işbirliğine dayalı topluluk güçlendirme süreçlerinin sağlamlaştırılmasını teşvik eder. .
uk: 4c) Мережі Libre та громади заохочують консолідацію процесів розширення можливостей кооперативних спільнот для «іншого світу, який можливий».
vi: 4c) Libre và các mạng cộng đồng khuyến khích củng cố các quy trình hợp tác trao quyền cho cộng đồng vì một "thế giới khác khả thi". .
zh_hans: 4c） Libre和社区网络鼓励巩固社区赋权合作进程，以实现“可能的另一个世界”。 .
zh_hant: 4c) 自由社區網絡鼓勵鞏固社區增權廣能過程的合作，來追求「另一個可能的世界」。 .

source: 4d) Seen this way, it becomes vital and necessary to think of the internet as a common good (or as a commons).
ar: 4d) بالرؤية بهذه الطريقة، من الضروري التفكير في الإنترنت كمنفعة عامة (منفعة لكل الناس).
ca: 4d) Vist des d'aquesta perspectiva, es fa vital i necessari pensar en Internet com a bé comú (o com a conjunt de béns comuns).
de: 4d) So gesehen ist es wichtig und notwendig, das Internet als gemeinsames Gut (oder als Gemeingut) zu betrachten.
eo: 4d) Tiel vidate, konsideri la Interreton kiel komunan varon (aŭ komunaĵon) estas esence kaj necese.
fr: Vu sous cet aspect, il devient vitalet nécessaire de penser l'internet comme un bien commun (ou plusieurs biens communs).
nl: 4d) Zo bezien wordt het essentieel en noodzakelijk om het internet te beschouwen als een gemeenschappelijk goed (of als een gemeengoed).
pt: 4d) Visto desta forma, torna-se vital e necessário pensar na Internet como um bem comum (ou conjunto de bens comuns).
ru: 4d) С этой точки зрения жизненно важно и необходимо рассматривать Интернет как общее благо (или как общее достояние).
sl: 4d) Gledano na ta način postane nujno razmišljanje o internetu kot o skupni dobrini (ali kot o gmajni).
tr: 4d) Bu şekilde görüldüğü zaman, interneti ortak bir iyilik (ya da müşterek olarak) olarak düşünmek hayati ve gerekli hale gelir. .
uk: 4d) Поглядаючи таким чином, стає життєво важливим і необхідним сприймати Інтернет як загальне благо (або як загальне).
vi: 4d) Nhìn theo cách này, việc coi internet là một lợi ích chung (hoặc như một tài sản chung) trở nên quan trọng và cần thiết.
zh_hans: 4d） 以这种方式看，将互联网视为共同公益（或共同利益）变得重要和必要。
zh_hant: 4d) 以這種方式來看，將網際網路視為共同利益（或是共有財）變成是相當重要以及必須的。

source: 5a) Libre, community and decentralized networks
ar: 5a) شبكات لا مركزية، للمجتمع وحرة
ca: 5a) Xarxes lliures, comunitàries i descentralitzades
de: Freie, gemeinschaftliche und dezentralisierte Netzwerke
eo: 5a) Liberaj, komunumaj, kaj malcentralizitaj retoj
fr: 5a) Réseaux libres, communautaires et décentralisés
nl: 5a) Vrije, gemeenschappelijke en gedecentraliseerde netwerken
pt: 5a) Redes livres, comunitárias e descentralizadas
ru: Свободные, сообщества и децентрализованные сети
sl: 1) Libre, skupnostna in decentralizirana omrežja
tr: 5a) Libre, topluluk ve merkezi olmayan ağlar
uk: 5a) Libre, спільнота та децентралізовані мережі
vi: 5a) Libre, Cộng đồng và Mạng phi tập trung
zh_hans: 5a） 社区、分散网络
zh_hant: 5a) 自由、社區與分散網絡

source: 5b) Upon deciding to connect to the internet, we become part of it and we can choose how to participate in that global network of networks.
ar: عند اتخاذ قرار الاتصال بالإنترنت، نحن نصبح جزءا منها ونستطيع اختيار كيفية المشاركة في هذه الشبكة العالمية من الشبكات.
ca: 5b) Al decidir-nos a connectar-nos a Internet, ens integrem i podem triar com participar en aquesta xarxa global de xarxes.
de: 5b) Wenn wir uns für einen Anschluss an das Internet entscheiden, werden wir Teil davon und können wählen, wie wir an diesem globalen Netz der Netze mitwirken wollen.
eo: 5b) Ekde la decido konektiĝi al Interreto, ni fariĝas parto de ĝi, kaj ni povas decidi kiel partopreni en tiu tutmonda reto da retoj.
fr: 5b) En décidant de nous connecter à internet, nous en devenons une partie et nous pouvons choisir comment participer à ce réseau global de réseaux.
nl: 5b) Wanneer we besluiten om verbinding te maken met internet, worden we er onderdeel van en kunnen we kiezen hoe we willen deelnemen aan dat wereldwijde netwerk van netwerken.
pt: 5b) Ao decidirmos ligar-nos à Internet tornamo-nos parte dela e podemos escolher como participar nessa rede global de redes.
ru: 5б) Принимая решение о подключении к Интернету, мы становимся частью глобальной сети сетей.
sl: 5b) Ob odločitvi za povezavo z internetom postanemo njegov del in lahko izbiramo, kako bomo v tem globalnem omrežju omrežij sodelovali.
tr: 5b) İnternete bağlanmaya karar verdikten sonra, bunun bir parçası oluruz ve bu küresel ağ ağına nasıl katılacağımızı seçebiliriz.
uk: 5b) Вирішивши підключитися до Інтернету, ми стаємо його частиною, і ми можемо вибрати, як брати участь у цій глобальній мережі мереж.
vi: 5b) Sau khi quyết định kết nối với internet, chúng tôi trở thành một phần của nó và chúng tôi có thể chọn cách tham gia vào mạng lưới mạng toàn cầu đó.
zh_hans: 5b） 一旦决定连接到互联网，我们就成为它的一部分，我们可以选择如何参与全球网络的一部分。
zh_hant: 5b) 在決定連接至網際網路之後，我們會成為其中的一份子，並且會選擇來如何參與全球網際網路。
