Repository: translation-bridge/lime-docs
Catalog: Booklet-01-Networks/01.*.po
Languages: ar, ca, de, eo, fr, nl, pt, ru, sl, tr, uk, vi, zh_hans, zh_hant

source: 1) Libre, Community and Decentralised Networks
ar: 1) شبكات لا مركزية، للمجتمع وحرة
ca: 1) Xarxes lliures, comunitàries i descentralitzades
de: Freie, gemeinschaftliche und dezentralisierte Netzwerke
eo: 1) Liberaj, komunumaj kaj malcentralizitaj retoj
fr: 1) Réseaux libres, communautaires et décentralisés
nl: 1) Vrije, gemeenschappelijke en gedecentraliseerde netwerken
pt: 1) Redes livres, comunitárias e descentralizadas
ru: Свободные, сообщества и децентрализованные сети
sl: 1) Libre, skupnostna in decentralizirana omrežja
tr: 1) Libre, Topluluk ve Merkezi Olmayan Ağlar
uk: 1) Libre, спільноти та децентралізовані мережі
vi: 1) Libre, Cộng đồng và Mạng phi tập trung
zh_hans: 1） 社区、分散网络
zh_hant: 1) 自由、社區與分散網絡

source: 2a) AlterMundi facilitates the birth of new libre and community networks connected to the internet from a perspective of popular empowerment based on appropriation of technology by way of collaboration among peers and the use and development of libre software and hardware. The principal objective is to develop a network model for self-provisioning of communication services in digitally-excluded regions. Based on the effort and organization of the community, this model offers the opportunity to satisfy a need now considered basic for human development: digital communication.
ar: 2a) ألتر موندي يسهل ولادة شبكات مجتمع وليبر نتصلة بالإنترنت من منظور التمكين الشعبي المبني على التكنولوجيا بواسطة التعاون بين النظراء واستخدام وتطوير برنامج ليبر والعتاد. الهدف الرئيسي هو تطوير موديل شبكة للمراجعة الذاتية لخدمات الاتصال في المناطق المعزولة رقميا. بناء على جهد وتنظيم المجتمع، فهذا الموديل يوفر فرصة إرضاء حاجة تعتبر الآن أساسية للتنمية الإنسانية: الاتصالات الرقمية.
ca: l'objectiu d'emancipació popular basada en l'apropiació de la tecnologia mitjançant la col·laboració entre companys i l'ús i desenvolupament de programari i maquinari lliures . L'objectiu principal és desenvolupar un model de xarxa per a la prestació automàtica de serveis de comunicació a les regions excloses digitalment. A partir de l'esforç i l'organització de la comunitat, aquest model ofereix l'oportunitat de donar resposta a una necessitat que ara es considera bàsica per al desenvolupament humà: la comunicació digital.
de: 2a) AlterMundi fördert die Entstehung neuer freier und gemeinschaftlicher Netze, die mit dem Internet verbunden sind, aus einer Perspektive der Ermächtigung der Bevölkerung, die auf der Aneignung von Technologie durch die Zusammenarbeit unter Gleichgesinnten und die Nutzung und Entwicklung freier Software und Hardware beruht. Das Hauptziel ist die Entwicklung eines Netzwerkmodells für die Selbstversorgung mit Kommunikationsdiensten in digital ausgeschlossenen Regionen. Auf der Grundlage der Bemühungen und der Organisation der Gemeinschaft bietet dieses Modell die Möglichkeit, ein Bedürfnis zu befriedigen, das heute als grundlegend für die menschliche Entwicklung gilt: digitale Kommunikation.
eo: 2a) AlterMundi faciligas la naskon de novaj liberaj komunumaj retoj konektitaj al Interreto, de perspektivo de popola aŭtonomigo per proprigo de teknologio, dum interkolega kunlaborado kaj la uzado kaj disvolviĝo de liberaj programaro kaj aparataro. La ĉefcelo estas disvolvi retan modelon por sinprovizado de komunikaj servoj en komputile ekskluzivataj regionoj. Bazata sur la klopodo kaj organizado de la komunumo, tiu modelo proponas la ŝancon kontentigi unu bezonon, nun konsideratan kiel bazan por homa disvolviĝo: bitkomunikado.
fr: 2a) AlterMundi facilite la naissance de réseaux libres et communautaires connectés à Internet dans un but d’émancipation populaire basée sur l’appropriation de la technologie au moyen de collaboration entre pairs et l’utilisation et le développement de logiciel et de matériel libres. L’objectif principal est de développer un modèle de réseau pour la mise à disposition automatique de services de communication dans les régions numériquement exclues. Basé sur l’effort et l’organisation de la communauté, ce modèle offre l’opportunité de répondre à un besoin désormais considéré comme de base pour le développement humain : la communication numérique.
nl: 2a) AlterMundi faciliteert het ontstaan van nieuwe vrije en op het internet aangesloten gemeenschapsnetwerken vanuit een perspectief van 'popular empowerment', gebaseerd op toe-eigening van technologie door middel van samenwerking tussen gelijken en het gebruik en de ontwikkeling van vrije software en hardware. Het hoofddoel is het ontwikkelen van een netwerkmodel voor zelfvoorziening van communicatiediensten in digitaal uitgesloten regio's. Op basis van de inspanningen en de organisatie van de gemeenschap biedt dit model de mogelijkheid te voorzien in een behoefte die thans als fundamenteel voor de menselijke ontwikkeling wordt beschouwd: digitale communicatie.
pt: 2a) AlterMundi facilita o nascimento de novas redes livres e comunitárias ligadas à Internet, numa perspetiva de capacitação popular baseada na apropriação de tecnologia por meio da colaboração entre pares e do uso e desenvolvimento de ''software'' e ''hardware'' livres. O principal objetivo é desenvolver um modelo de rede para o autofornecimento de serviços de comunicação em regiões digitalmente excluídas. Com base no esforço e organização da comunidade, este modelo oferece a oportunidade de satisfazer uma necessidade que é agora considerada básica para o desenvolvimento humano: a comunicação digital.
ru: 2а) Altermundi Облегчает новое рождение сетей свободы и общин, подключенных к Интернету с точки зрения расширения возможностей популярной основана ассигнование технологии путем работы среди сверстников и использования и развития свободного программного обеспечения и аппаратных средств. Основной целью является разработка сетевой модели для самостоятельного предоставления услуг связи в регионах с цифровым исключением. Основанная на усилиях и организации сообщества, эта модель дает возможность удовлетворить основную потребность в человеческом развитии: цифровую связь.
sl: 2a) AlterMundi poenostavlja nastajanje novih libre in skupnostnih omrežij, povezanih z internetom, z vidika opolnomočenja ljudi, ki temelji na prilaščanju tehnologije s sodelovanjem med enakovrednimi ter uporabo in razvojem programske in strojne opreme libre. Glavni cilj je razviti omrežni model za samozagotavljanje komunikacijskih storitev v digitalno izključenih regijah. Na podlagi prizadevanj in organizacije skupnosti ponuja ta model priložnost za izpolnitev potrebe, ki se zdaj šteje za osnovno za človeški razvoj: digitalna komunikacija.
tr: 2a) AlterMundi, internete bağlı yeni libre ve topluluk ağlarının doğuşunu, akranlar arasında işbirliği ve libre yazılımı ve donanımının kullanımı ve geliştirilmesi yoluyla teknolojinin yaygınlaştırılmasına dayanan popüler bir güçlenme perspektifinden doğurmaktadır. Temel amaç, dijital olarak dışlanmış bölgelerde iletişim hizmetlerinin kendiliğinden sağlanması için bir ağ modeli geliştirmektir. Topluluğun çabasına ve organizasyonuna dayanarak, bu model insan gelişimi için temel kabul edilen bir ihtiyacı karşılama fırsatı sunuyor: dijital iletişim.
uk: 2a) AlterMundi сприяє зародженню нових вільних та спільнотних мереж, підключених до Інтернету, з точки зору широкого розширення прав і можливостей, заснованого на привласненні технологій шляхом співпраці між однолітками та використання та розвитку вільного програмного та апаратного забезпечення. Основна мета — розробити мережеву модель для самозабезпечення комунікаційних послуг у регіонах, що не мають цифрового доступу. На основі зусиль та організації громади, ця модель пропонує можливість задовольнити потребу, яка зараз вважається базовою для людського розвитку: цифрове спілкування.
vi: 2a) AlterMundi tạo điều kiện cho sự ra đời của các mạng cộng đồng và tự do mới được kết nối với internet từ góc độ trao quyền phổ biến dựa trên sự chiếm đoạt công nghệ bằng cách cộng tác giữa các đồng nghiệp và sử dụng cũng như phát triển phần mềm và phần cứng tự do. Mục tiêu chính là phát triển một mô hình mạng để tự cung cấp các dịch vụ liên lạc ở các khu vực bị loại trừ kỹ thuật số. Dựa trên nỗ lực và tổ chức của cộng đồng, mô hình này mang đến cơ hội đáp ứng nhu cầu hiện được coi là cơ bản cho sự phát triển của con người : truyền thông kỹ thuật số.
zh_hans: 2a） AlterMundi通过同侪之间的协作以及图书馆软件和硬件的使用和发展，从基于技术占有的普遍授权的角度，促进了与因特网连接的新图书馆和社区网络的诞生。 主要目标是开发一个网络模型，用于在数字排除地区自给通信服务。 基于社区的努力和组织，这个模型提供了满足现在被认为是人类发展的基本需求的机会：数字通信。
zh_hant: 2a) AlterMundi 透過同擠之間的協作、以及自由軟體與硬體的使用與開發，從基於技術佔有的普遍賦權觀點，促進了連結至網際網路的自由與社區網絡的誕生。 主要目標是在被排除數位化的區域裡，開發出用於通訊服務可自我供應的網路模型。 基於社區的組織與努力，此模型提供了機會來滿足在現代被認為是人類發展的基本所需：數位通訊。

source: 3a) Our little piece of the internet
ar: 3a) قطعتنا الصغيرة من الإنترنت
ca: 3a) La nostra petita habitació d’Internet
de: 3a) Unser kleines Stück des Internets
eo: 3a) Nia parteto de la Interreto
fr: 3a) Notre petite pièce d'internet
nl: 3a) Ons stukje internet
pt: 3a) O nosso pedacinho da Internet
ru: 3a) Наш маленький кусочек интернета
sl: 3a) Naš mali košček interneta
tr: 3a) İnternetin küçük parçamız
uk: 3a) Невеликий інтернет
vi: 3a) Mẩu internet nhỏ của chúng ta
zh_hans: 3a） 我们的小片互联网
zh_hant: 3a) 我們的小網際網路

source: 3b) "Currently 52% of people living on Earth do not have internet access." *
ar: 3b) "حاليا 52% من الناس الذين يعيشون على الأرض ليس لديهم اتصال بالإنترنت." *
ca: 3b) “Actualment, el 52% de les persones que viuen a la Terra no tenen accés a Internet."*
de: "Derzeit haben 52% der auf der Erde lebenden Menschen keinen Internetzugang". *
eo: 3b) "Nun Interreta atingo mankas al 52% da homoj sur Tero." *
fr: 3b) "Actuellement 52% des gens qui vivent sur terre n'ont pas d'accès à internet." *
nl: 3b) "Momenteel heeft 52% van de mensen op aarde geen toegang tot internet." *
pt: 3b) «Atualmente, 52% das pessoas que vivem na Terra não têm acesso à Internet.» *
ru: 3b) «В настоящее время 52% людей, живущих на Земле, не имеют доступа к Интернету». *
sl: 3b) »Trenutno nima dostopa do interneta 52&nbsp;% ljudi, ki živijo na Zemlji.« *
tr: 3b) "Şu anda Dünya'da yaşayan insanların %52'sinin internet erişimi yok." *
uk: 3b) «В даний час 52% людей, які живуть на Землі, не мають доступу до Інтернету». *
vi: 3b) "Hiện tại 52% người sống trên Trái đất không có quyền truy cập internet." *
zh_hans: 3b） “目前地球上有52%的人没有上网。”*
zh_hant: 3b) "目前，在地球上仍有 52% 的人無法使用網際網路。" *

source: 3c) This inequality is deeper in rural areas of Africa, Latin America and the global south, where the low population density and low income generate little incentive for the deployment of commercial network infrastructure. This makes them digitally excluded or neglected areas. In most cases, people living in digitally excluded areas also have other difficulties such as insufficient economic resources, employment, education, transportation, electricity, gender equality and access to land and potable water.
ar: 3c) انعدام المساواة هذا هو أعمق في المناطق الريفية من إفريقيا، أمريكا اللاتينية والجنوب العالمي، حيث الكثافة السكانية منخفضة والدخل المنخفض يولدان حافزا ضئيلا لتطوير البنية الأساسية للشبكات التجارية. هذا يجعلها مناطق معزولة رقميا. في معظم الحالات، فالناس الذين يعيشون في المناطق المعزولة رقميا لديهم أيضا صعوبات أخرى مثل الموارد الاقتصادية، معدل التشغيل، التعليم، النقل، الكهرباء، المساواة بين الجنسين والوصول للأراضي والمياه القابلة للشرب.
ca: 3c) Aquesta desigualtat és més profunda a les zones rurals de l’Àfrica, l’Amèrica Llatina i el sud en general, on la baixa densitat de població i els baixos ingressos generen pocs incentius per al desplegament d’infraestructures de serveis comercials. Això els converteix en àrees que queden excluïdes o descuidades numèricament. En la majoria dels casos, les persones que viuen en zones excloses numèricament s’enfronten a altres reptes, com ara recursos econòmics, ocupació, educació, transport, electricitat, igualtat de gènere i accés a terra insuficient i aigua potable.
de: 3c) Diese Ungleichheit ist in den ländlichen Gebieten Afrikas, Lateinamerikas und des ganzen Südens größer, wo die geringe Bevölkerungsdichte und das niedrige Einkommen kaum Anreize für den Aufbau einer kommerziellen Netzinfrastruktur bieten. Dies macht sie zu digital ausgegrenzten oder vernachlässigten Gebieten. In den meisten Fällen haben Menschen, die in digital benachteiligten Gebieten leben, auch andere Schwierigkeiten wie unzureichende wirtschaftliche Ressourcen, Beschäftigung, Bildung, Transport, Elektrizität, Gleichstellung der Geschlechter und Zugang zu Land und Trinkwasser.
eo: 3c) Ĉi tiu malegaleco estas pli profunda en neurbanizitaj areoj de Afriko, Latin-Ameriko, kaj la monda sudo, en kiuj, pro la maldenseco kaj malriĉeco de la loĝantaro, estas nur iometo da intereso por la disponigo de komerca reta infrastrukturo. Tio ilin komputike ekskluzivas aŭ neglektas. Plej ofte, al loĝantoj en komputike ekskluzivitaj areoj, mankas alioj, ekz. ne sufiĉaj ekonomiaj rimedoj, dungiteco, eduko, transportado, elektro, seksa egaleco, kaj haveblo de tero kaj trinkebla akvo.
fr: 3c) Cette inégalité est plus profonde dans les zones rurales d’Afrique, d’Amérique latine et globalement du sud, là où la faible densité de population et un faible revenu ne génèrent que peu de motivation pour le déploiement d’une infrastructure de service commerciale. Cela les transforme en zones numériquement exclues ou négligées. Dans la plupart des cas, les gens vivant dans des zones numériquement exclues ont d’autres difficultés, comme des ressources économiques, d’emploi, d’éducation, de transport, d’électricité, d’égalité des genres et d’accès à la terre et à l’eau potable insuffisantes.
nl: 3c) Deze ongelijkheid is groter in plattelandsgebieden in Afrika, Latijns-Amerika en het zuiden van de wereld, waar de lage bevolkingsdichtheid en het lage inkomen weinig stimulansen bieden voor de aanleg van commerciële netwerkinfrastructuur. Hierdoor zijn deze gebieden digitaal uitgesloten of verwaarloosd. In de meeste gevallen hebben mensen in digitaal uitgesloten gebieden ook andere problemen zoals onvoldoende economische middelen, werkgelegenheid, onderwijs, vervoer, elektriciteit, gendergelijkheid en toegang tot land en drinkwater.
pt: 3c) Esta desigualdade é mais pronunciada nas áreas rurais de África, da América Latina e globalmente do hemisfério Sul, onde a baixa densidade populacional e os baixos rendimentos geram pouco incentivo à implantação de infraestruturas de redes comerciais. Tornam-se em áreas digitalmente excluídas ou negligenciadas. Na maioria dos casos, as pessoas que vivem em áreas digitalmente excluídas também têm outras dificuldades, como a insuficiência de recursos económicos, emprego, educação, transporte, eletricidade, igualdade de género e o acesso à terra e a água potável.
ru: 3c) Это неравенство еще глубже в сельских районах Африки, Латинской Америки и глобального юга, где низкая плотность населения и низкий доход создают небольшие стимулы для развертывания инфраструктуры коммерческой сети. Это делает их цифровыми исключенными или забытыми областями. В большинстве случаев занятость, образование, транспорт, электричество, гендерное равенство и доступ к земле и питьевой воде.
sl: 3c) Ta neenakost je še izrazitejša na podeželskih območjih Afrike, Latinske Amerike in svetovnega juga, kjer majhna gostota prebivalstva in nizek dohodek ustvarjata le malo spodbud za postavitev komercialne omrežne infrastrukture. Zato so to digitalno izključena ali zapostavljena območja. Večinoma imajo ljudje, ki živijo na digitalno izključenih območjih, tudi druge težave, kot so nezadostni gospodarski viri, zaposlovanje, izobraževanje, prevoz, elektrika, enakost spolov ter dostop do zemlje in pitne vode.
tr: 3c) Bu eşitsizlik, düşük nüfus yoğunluğu ve düşük gelirin ticari ağ altyapısının konuşlandırılması için çok az teşvik oluşturduğu Afrika, Latin Amerika ve küresel güneydeki kırsal alanlarda daha derindir. Bu, onları dijital olarak dışlanmış veya ihmal edilmiş alanlar haline getirir. Çoğu durumda, dijital olarak dışlanmış alanlarda yaşayan insanlar da yetersiz ekonomik kaynaklar, istihdam, eğitim, ulaşım, elektrik, cinsiyet eşitliği ve toprağa ve içme suyuna erişim gibi diğer zorluklara sahiptir.
uk: 3c) Ця нерівність глибша в сільських районах Африки, Латинської Америки та на півдні світу, де низька щільність населення та низький дохід створюють мало стимулів для розбудови інфраструктури комерційної мережі. Це робить їх виключеними чи занедбаними територіями. У більшості випадків люди, які проживають у вилучених з цифрового середовища районах, також мають інші труднощі, наприклад недостатні економічні ресурси, зайнятість, освіта, транспорт, електроенергія, гендерна рівність та доступ до землі та питної води.
vi: 3c) Sự bất bình đẳng này sâu sắc hơn ở các vùng nông thôn của Châu Phi, Châu Mỹ Latinh và miền nam bán cầu, nơi mật độ dân số thấp và thu nhập thấp tạo ra ít động lực cho việc triển khai cơ sở hạ tầng mạng thương mại. Điều này khiến họ trở thành những khu vực bị kỹ thuật số loại trừ hoặc bị bỏ quên. Trong hầu hết các trường hợp, những người sống ở những khu vực bị kỹ thuật số loại trừ cũng gặp những khó khăn khác như không đủ nguồn lực kinh tế, việc làm, giáo dục, giao thông, điện, bình đẳng giới và khả năng tiếp cận đất đai và nước uống.
zh_hans: 3c） 这种不平等在非洲、拉丁美洲和全球南部的农村地区更为严重，那里的低人口密度和低收入对商业网络基础设施的部署几乎没有激励作用。这使得他们成为了被数字排除或被忽视的地区。 在大多数情况下，生活在数字排斥地区的人们还面临着其他困难，例如经济资源不足、就业、教育、运输、电力、两性平等以及获得土地和饮用水的机会。
zh_hant: 3c) 這種不平等現象，於非洲、拉丁美洲、全球南端的鄉村區域裡更為嚴重。在那裡，低人口密度與低收入情況導致缺乏誘因部署商業網路設施，這讓那些地方成為在數位化時代裡被排除或忽視區域。 在大部分情況下，生活在數位化時代裡被排除或忽視區域的那些人們，也會有像是經濟資源、就業、教育、大眾交通、電力、性別平等，以及獲得土地和乾淨飲水等方面困難。

source: 3d) The fundamental role of libre and community networks is to facilitate the construction of low-cost autonomous technological infrastructure for deployment of internet networks. The primary objective is to overcome the barriers imposed by centralization and control of commercial network infrastructure and the content that circulates on that infrastructure.
ar: 3d) الدور الأساسي لشبكات ليبر والمجتمع هو تسهيل بناء بنية أساسية تكنولوجية أوتوماتيكية منخفضة التكلفة لتنفيذ شبكات الإنترنت. الهدف الأساسي هو التغلب على الحواجز المفروضة بسبب مركزية والتحكم في البنية الأساسية للشبكات التجارية والمحتوى الذي يدور في تلك البنية الأساسية.
ca: 3d) El paper fonamental de les xarxes lliures i comunitàries és de facilitar la construcció d'infraestructura tecnològica autònoma a baix cost per al desplegament de xarxes Internet. L'objectiu principal és de superar les barreres imposades per la centralització i el control de la infraestructura de les xarxes comercials sobre el contingut que circula sobre aquesta infraestructura.
de: 3d) Die grundlegende Rolle von Freien- und Gemeinschaftsnetzwerken besteht darin, den Aufbau einer kostengünstigen und autonomen technischen Infrastruktur für den Einsatz von Internet Netzwerken zu erleichtern. Das primäre Ziel ist die Überwindung der Barrieren, die durch die Zentralisierung und Kontrolle der kommerziellen Netzwerkinfrastruktur und dem Inhalt, welcher auf dieser Infrastruktur kursiert, entstehen.
eo: 3d) La fundamenta rolo de liberaj kaj komunumaj retoj estas faciligado de la konstruado de malmultekosta aŭtonoma tekonlogia infrastrukturo por disponigo de Interretaj retoj. La ĉefcelo estas venki la barojn trudatajn de centralizado kaj regado de komerca reta infrastructuro kaj la enhavo ĉirkaŭiranta en tiu infrastrukturo.
fr: 3d) Le rôle fondamental des réseaux libres et communautaires est de faciliter la construction d’infrastructure technologique autonome à bas coût pour le déploiement de réseaux internet. L’objectif principal est de surmonter les barrières imposées par la centralisation et le contrôle de l’infrastructure de réseau commerciale et par le contenu qui circule sur cette infrastructure.
nl: 3d) De fundamentele rol van vrije gemeenschapsnetwerken is het vergemakkelijken van de bouw van goedkope autonome technologische infrastructuur voor het opzetten van internetnetwerken. Het hoofddoel is de barrières te overwinnen die worden opgelegd door centralisatie en controle van de commerciële netwerkinfrastructuur en de inhoud die op die infrastructuur circuleert.
pt: 3d) O papel fundamental das redes livres e comunitárias é facilitar a construção de uma infraestrutura tecnológica autónoma de baixo custo, para a implantação de redes da Internet. O objetivo principal é ultrapassar as barreiras impostas pela centralização da infraestrutura de rede comercial e do conteúdo que circula nessa infraestrutura.
ru: 3d) Фундаментальная роль свободных и общественных сетей заключается в содействии строительству недорогой инфраструктуры. Основной целью является преодоление барьеров, налагаемых централизацией и контролем инфраструктуры коммерческой сети и контента, который циркулирует в этой инфраструктуре.
sl: 3d) Temeljna vloga prostih in skupnostnih omrežij je olajšati gradnjo poceni avtonomne tehnološke infrastrukture za postavitev internetnih omrežij. Osnovni cilj je premagati ovire, ki jih postavljata centralizacija in nadzor komercialne omrežne infrastrukture in vsebine, ki kroži v tej infrastrukturi.
tr: 3d) Libre ve topluluk ağlarının temel rolü, internet ağlarının yayılması için düşük maliyetli özerk teknolojik altyapının inşasını kolaylaştırmaktır. Birincil amaç, ticari ağ altyapısının merkezileştirilmesi ve kontrolünün getirdiği engelleri ve bu altyapı üzerinde dolaşan içeriğin üstesinden gelmektir.
uk: 3d) Основна роль вільних та громадських мереж полягає у сприянні побудові недорогих автономних технологічних інфраструктур для розгортання мереж Інтернету. Основною метою є подолання бар'єрів, накладених централізацією та контролем інфраструктури комерційної мережі та вмістом, який циркулює на цій інфраструктурі.
vi: 3d) Vai trò cơ bản của các mạng cộng đồng và tự do là tạo thuận lợi cho việc xây dựng cơ sở hạ tầng công nghệ tự trị chi phí thấp để triển khai các mạng internet. Mục tiêu chính là vượt qua các rào cản do tập trung hóa và kiểm soát cơ sở hạ tầng mạng thương mại và nội dung lưu thông trên cơ sở hạ tầng đó.
zh_hans: 3d） 图书馆和社区网络的基本作用是促进低成本自主技术基础设施的建设，以便部署互联网网络。主要目标是克服集中和控制商业网络基础设施以及在该基础设施上流通的内容所造成的障碍。
zh_hant: 3d) 自由社群網絡的定位，是要促進用於部屬網際網路的低成本自主技術設施方面的施工。主要的目標，是要克服由商業網路設施與其設施所流通內容，導致出的控制與集中現象方面障礙。
