Repository: translation-bridge/lime-docs
Catalog: Booklet-01-Networks/01.*.po
Languages: ar, ca, de, eo, fr, nl, pt, ru, sl, tr, uk, vi, zh_hans, zh_hant

source: 8b) Libre use It allows unrestricted transit to receive and offer any kind of service and content, so long as it does not affect the good functioning of the network. In other words, the flow of data on the network is unconditional. Neutrality This characteristic means data traffic is managed in an egalitarian way, without discrimination based on content, platform, application or type of equipment used for access. Data flows within the network are not ranked nor modified arbitrarily. Libre interconnection This means guaranteeing the interconnection among networks, with a libre, neutral and free of cost flow of data in both directions, reciprocally. Libre transit Two networks that have a libre transit agreement not only allow data traffic between each other, but also the flow of traffic destined for other networks that they have similar agreements with. The data can therefore cross one libre network to reach another, expanding the reach of the "network of libre networks."
ar: 8b) استخدام ليبر يسمح بالانتقال غير المشروط لاستقبال وعرض أي نوع من الخدمات والمحتوى، طالما كان لا يؤثر على العمل السليم للشبكة. بمعنى آخر، فسير البيانات على الشبكة غير مشروط. الحيادية هذه الخاصية تعني أن مرور البيانات يتم التحكم به بطريقة متساوية، بدون التمييز على أساس المحتوى، المنصة، التطبيق، أو نوع الأجهزة التي تستخدم للوصول. مرور البيانات عبر الشبكة لا يتم تصنيفه أو تعديله تعسفيا. الاتصال ما بين ليبر هذا يعني ضمان الاتصال ما بين الشبكات، بمرور البيانات بحرية، حيادية، وبدون تكلفة في الاتجاهين تبادليا. المرور عبر ليبر أي شبكتان يشتركان في اتفاقية مرور عبر ليبر لا يسمحان فقط بمرور البيانات ما بين بعضهما البعض، ولكن أيضا بمرور البيانات المتجهة للشبكات الأخرى المشتركة أيضا في الاتفاقيات. البيانات يمكنها لذا المرور من أي شبكة ليبر للوصول لأخرى، مما يوسع مدى وصول "شبكة شبكات ليبر."
ca: 8b) Ús lliure Permet el trànsit sense restriccions per rebre i oferir qualsevol tipus de servei i contingut, sempre que no afecti el bon funcionament de la xarxa. És a dir, el flux de dades a la xarxa és incondicional. Neutralitat Aquesta característica significa que el trànsit de dades es gestiona de manera igualitària, sense discriminacions basades en contingut, plataforma, aplicació o tipus d’equips utilitzats per a l’accés. Els fluxos de dades dins de la xarxa no es classifiquen ni es modifiquen arbitràriament. Interconnexió lliure Això significa garantir la interconnexió entre les xarxes, amb un flux de dades lliure, neutre i lliure de costos en ambdues direccions, de manera recíproca. Trànsit lliure Dues xarxes que tenen un acord de trànsit lliure no només permeten trànsit de dades entre si, sinó que també hi ha un flux de trànsit destinat a altres xarxes amb les quals tenen acords similars. Per tant, les dades poden travessar una xarxa lliure per arribar a una altra, ampliant l'abast de la "xarxa de xarxes lliures".
de: 8b) Freie Nutzung Erlaubt den uneingeschränkten Transit, um jede Art von Diensten und Inhalten zu empfangen und anzubieten, solange dies das gute Funktionieren des Netzes nicht beeinträchtigt. Mit anderen Worten: Der Datenfluss im Netz ist bedingungslos. Neutralität Dieses Merkmal bedeutet, dass der Datenverkehr gleichberechtigt verwaltet wird, ohne Diskriminierung aufgrund von Inhalten, Plattformen, Anwendungen oder der Art der für den Zugang verwendeten Geräte. Die Datenströme innerhalb des Netzes werden weder nach Rangordnung geordnet noch willkürlich verändert. Freie Zusammenschaltung Dies bedeutet, dass die Zusammenschaltung zwischen den Netzen mit einem freien, neutralen und kostenlosen Datenfluss in beide Richtungen gewährleistet wird, und zwar in beide Richtungen. Freier Transit Zwei Netze, die eine Libre-Transit-Vereinbarung haben, lassen nicht nur den Datenverkehr untereinander zu, sondern auch den Datenverkehr, der für andere Netze bestimmt ist, mit denen sie ähnliche Vereinbarungen getroffen haben. Die Daten können also ein freies Netz durchqueren, um ein anderes zu erreichen, wodurch sich die Reichweite des "Netzes der freien Netze" erhöht.
eo: 8b) Libera uzado Tio permesas senliman trapasadon, por ricevi kaj proponi ĉiajn servon kaj enhavon, krom se tio endanĝerigus la bonan funkciadon de la reto. Alivorte, la datenfluo en la reto estas senkondiĉa. Neŭtraleco Tiu trajto signifas egalrajtan mastrumadon de datentrafiko, sen diskriminacio laŭ enhavo, platformo, aplikaĵo aŭ speco de aparato uzata por atingado. Datenfluo en la reto estas senranga kaj ne arbitre modifata. Libera interkonektado Tio signifas garantion de interkonektado inter retoj, kun libera, neŭtrala kaj senkosta fluado de dateno ambaŭdirekten, reciproke. Libera trapasado Du retoj, havantaj interkonsenton pri libera trapasado, ne nur permesas datentrafikon inter si, sed ankaŭ datenfluon al aliaj retoj, kun kiuj ekzistas similaj interkonsentoj. Do, la dateno povas transpasi unu liberan reton por atingi la alian; tio pligrandigas la "reto de liberaj retoj".
fr: 8b) Libre utilisation Il permet un trafic illimité pour recevoir et offrir tout type de service et de contenu, dans la mesure où cela n'affecte pas le bon fonctionnement du réseau. En d'autres termes, le flux de données sur le réseau est inconditionnel. Neutralité Cette caractéristique signifie que le trafic de données est géré de manière égalitaire, sans discrimination fondée sur le contenu, la plate-forme, l'application ou le type d'équipement utilisé pour l'accès. Les flux de données au sein du réseau ne sont pas hiérarchisés ni modifiés arbitrairement. Libre interconnexion Il s'agit de garantir l'interconnexion entre les réseaux, avec un flux de données libre, neutre et sans frais dans les deux sens, réciproquement. Libre transit Deux réseaux qui ont conclu un accord de libre transit permettent non seulement le trafic de données entre eux, mais aussi le flux de trafic destiné à d'autres réseaux avec lesquels ils ont conclu des accords similaires. Les données peuvent donc traverser un réseau libre pour en atteindre un autre, élargissant ainsi la portée du "réseau des réseaux libres".
nl: 8b) Vrij gebruik Het staat onbeperkte doorvoer toe om elke soort dienst en inhoud te ontvangen en aan te bieden, zolang dit de goede werking van het netwerk niet beïnvloedt. Met andere woorden, de gegevensstroom op het netwerk is onvoorwaardelijk. Neutraliteit Dit kenmerk betekent dat het dataverkeer op een egalitaire manier wordt beheerd, zonder discriminatie op basis van inhoud, platform, applicatie of type apparatuur dat wordt gebruikt voor toegang. Gegevensstromen binnen het netwerk worden niet gerangschikt of willekeurig gewijzigd. Vrije interconnectie Dit betekent dat de interconnectie tussen netwerken wordt gewaarborgd, met een vrije, neutrale en kosteloze gegevensstroom in beide richtingen, wederzijds. Vrije doorvoer Twee netwerken die een "libre transit"-overeenkomst hebben, laten niet alleen dataverkeer tussen elkaar toe, maar ook de verkeersstroom die bestemd is voor andere netwerken waarmee ze vergelijkbare overeenkomsten hebben. De gegevens kunnen daarom het ene vrije netwerk oversteken om het andere te bereiken, waardoor het bereik van het 'netwerk van vrije netwerken' wordt vergroot.
pt: 8b) Utilização livre Permite tráfego irrestrito para receber e fornecer todos os tipos de serviços e de conteúdos, desde que este não afete o bom funcionamento da rede. Por outras palavras, a fluidez dos dados na rede não é condicionada. Neutralidade Esta característica significa que o tráfego de dados é gerido de forma igualitária, sem discriminação com base em conteúdo, plataforma, aplicação ou tipo de equipamento usado para o acesso. Os fluxos de dados na rede não são hierarquizados nem modificados de forma arbitrária. Interligação livre Isto significa garantir a interligação entre redes, com circulação de dados em ambas as direções de forma livre, neutra e gratuita, reciprocamente. Trânsito livre Duas redes que têm um acordo de livre trânsito, não só permitem o trânsito de dados entre si, como também a circulação de trânsito destinado a outras redes com as quais têm acordos semelhantes. Os dados podem, portanto, atravessar uma rede livre para chegar a outra, expandindo o alcance da «rede de redes livres».
ru: 8b) Бесплатное использование Это позволяет неограниченному транзиту получать и улучшать качество обслуживания. Другими словами, поток данных в сети является безусловным. Нейтральность Этот критерий используется в контексте соглашения без дискриминации на основе контента, платформы, приложения или типа оборудования, используемого для доступа. Потоки данных в сети не изменяются и не изменяются произвольно. Свободное соединение Это означает гарантию взаимосвязи между сетями, причем бесплатно, нейтрально и бесплатно взаимно. Бесплатный транзит Две сети имеют соглашение о бесплатном транзите друг с другом, но они не имеют одинаковых прав. Данные могут быть свободно расширены, чтобы расширить охват «сети свободных сетей».
sl: 8b) Libre uporaba Omogoča neomejen tranzit za sprejemanje in ponujanje kakršne koli storitve in vsebine, če to ne vpliva na dobro delovanje omrežja. Z drugimi besedami, pretok podatkov v omrežju je brezpogojen. Nevtralnost Ta lastnost pomeni, da je podatkovni promet upravljan na enak način, brez diskriminacije glede na vsebino, platformo, aplikacijo ali vrsto opreme, ki se uporablja za dostop. Podatkovni tokovi v omrežju niso arbitrarno rangirani ali spreminjani. Libre medsebojno povezovanje To pomeni zagotavljanje medsebojnega povezovanja omrežij s prostim, nevtralnim in brezplačnim pretokom podatkov v obe smeri, vzajemno. Libre tranzit Omrežji, ki imata pogodbo za libre tranzit, ne omogočata samo medsebojnega podatkovnega prometa, temveč tudi pretok prometa, namenjenega drugim omrežjem, s katerimi imata podobne pogodbe. Podatki lahko torej prečkajo eno prosto omrežje, da dosežejo drugo, s čimer se razširi doseg »omrežja prostih omrežij«.
tr: 8b) Libre kullanımı Ağın iyi işleyişini etkilemediği sürece, sınırsız geçişin her türlü hizmeti ve içeriği almasını ve sunmasını sağlar. Başka bir deyişle, ağdaki veri akışı koşulsuzdur. tarafsızlık Bu özellik, veri trafiğinin, içerik, platform, uygulama veya erişim için kullanılan ekipman türüne dayalı ayrımcılık yapılmaksızın eşitlikçi bir şekilde yönetildiği anlamına gelir. Ağ içindeki veri akışları sıralanmaz ya da keyfi bir şekilde değiştirilmez. Libre arabağlantı Bu, her iki yönde de özgürce, tarafsız ve ücretsiz veri akışıyla ağlar arasındaki bağlantıyı karşılıklı olarak garanti etmek anlamına gelir. Libre transit Serbest geçiş anlaşması olan iki ağ, yalnızca birbirleri arasındaki veri trafiğine izin vermekle kalmaz, aynı zamanda benzer anlaşmaları olan diğer ağlar için hedeflenen trafik akışını da sağlar. Bu nedenle, veriler bir libre ağını diğerine ulaşmak için geçerek "libre ağları ağının" erişimini genişletebilir.
uk: 8b) Використання Libre Це дозволяє необмеженому транзиту отримувати та пропонувати будь-які послуги та вміст, якщо це не впливає на належне функціонування мережі. Іншими словами, потік даних у мережі є безумовним. Нейтральність Ця характеристика означає, що трафік даних управляється рівноправно, без дискримінації на основі вмісту, платформи, програми чи типу обладнання, що використовується для доступу. Потоки даних у мережі не ранжуються і не змінюються довільно. Взаємозв’язок Libre Це означає гарантувати взаємозв’язок між мережами, вільно, нейтрально і без витрат потоків даних в обох напрямках, взаємно. Libre транзит Дві мережі, які мають угоду про вільний транзит, не лише дозволяють передачу даних між собою, а й потік трафіку, призначений для інших мереж, з якими вони мають подібні угоди. Таким чином, дані можуть перетинати одну мережу Libre, щоб дістатися до іншої, розширюючи охоплення «мережі мереж Libre».
vi: 8b) Sử dụng miễn phí Nó cho phép quá cảnh không hạn chế để nhận và cung cấp bất kỳ loại dịch vụ và nội dung nào, miễn là nó không ảnh hưởng đến hoạt động tốt của mạng. Nói cách khác, luồng dữ liệu trên mạng là vô điều kiện. Tính trung lập Đặc điểm này có nghĩa là lưu lượng dữ liệu được quản lý theo cách bình đẳng, không phân biệt đối xử dựa trên nội dung, nền tảng, ứng dụng hoặc loại thiết bị được sử dụng để truy cập. Các luồng dữ liệu trong mạng không được xếp hạng cũng như không được sửa đổi tùy ý. Kết nối liên thông Libre Điều này có nghĩa là đảm bảo kết nối liên thông giữa các mạng, với luồng dữ liệu tự do, trung lập và miễn phí theo cả hai hướng, có đi có lại. Libre quá cảnh Hai mạng có thỏa thuận quá cảnh miễn phí không chỉ cho phép lưu lượng dữ liệu giữa nhau mà còn cả luồng lưu lượng dành cho các mạng khác mà chúng có thỏa thuận tương tự. Do đó, dữ liệu có thể đi qua một mạng miễn phí để đến một mạng khác, mở rộng phạm vi của "mạng của các mạng miễn phí".
zh_hans: 8b） 图书馆使用 它允许无限制的传输接收和提供任何类型的服务和内容，只要不影响网络的良好功能。换言之，网络上的数据流是无条件的。 中立性 这个特性意味着以平等的方式管理数据流量，而不基于用于访问的内容、平台、应用或设备类型的歧视。网络中的数据流没有被任意排序或修改。 网络互连 这意味着保证网络之间的互连，具有库性、中立性和双向数据无成本流。 图书馆过境 具有libre传输协议的两个网络不仅允许彼此之间的数据通信量，而且允许针对它们具有类似协议的其他网络的通信量流。因此，这些数据可以跨越一个图书馆网络到达另一个图书馆网络，从而扩大了“图书馆网络网络”的范围。
zh_hant: 8b) 自由使用 允許不受限制地中轉來接收並提供任何類型的服務與內容，只要不影響網路良好運作的情況下。換句話說，在網路上的資料流是不受條件的。 中立性 此特點代表著資料流量是以平等方式管理，不會基於內容、平台、應用、或是使用來存取的設備類型作出區分。網路內的資料流不會被隨意分級或變動。 自由互連 這代表保證著網路之間的互連，雙方互相以自由、中立、無成本的資料流。 自由中轉 具有自由中轉協議的兩方網路不僅允許彼此之間的資料流動，也會有朝向其它網路的流量，而它們也有類似的協議。資料可以因此跨越一個自由網路至另一端，擴大了「自由網路的網路」的涵蓋範圍。

source: 9) In this illustartion there are two types of interconnection contracts represented: - The network of community networks have a contract among themselves as equals for libre transit and for interconnection free of cost, respecting neutrality. Thanks to these contracts, network 1 can communicate with network 3 crossing network 2 without limitations. - Networks 2 and 3 have a commercial service to connect with the rest of the internet, via a contractual relationship that is not between peers, but rather provider-consumer. This provider does not share with their clients any aspect of the deployment or configuration of their network.
ar: 9) في هذا التوضيح هناك نوعان من الأشخاص للاتصال يتم تمثيلهم: - شبكة شبكات المجتمع لديها عقد فيما بينها كمتساوية لنقل ليبر وللتوصيل بدون تكلفة، مع احترام الحيادية. وبفضل هذه العقود، فالشبكة 1 يمكنها الاتصال بالشبكة 3 من خلال عبور الشبكة 2 بدون حدود. - الشبكتان 2 و 3 لديهما خدمة تجارية للاتصال مع بقية الإنترنت، من خلال علاقة تعاقدية هي ليست بين النظراء، ولكن من النوعية موفر-مستهلك. هذا الموفر لا يتشارك مع عملائه في أي جانب من تشغيل أو ضبط شبكتهم.
ca: 9) En aquesta il·lustració hi ha representats dos tipus de contractes d'interconnexió: - La xarxa de xarxes comunitàries té un contracte entre si iguals per al lliure trànsit i la interconnexió sense cost, respectant la neutralitat. Gràcies a aquests contractes, la xarxa 1 pot comunicar-se amb la xarxa 3 creuant la xarxa 2 sense limitacions. - Les xarxes 2 i 3 tenen un servei comercial per connectar-se amb la resta d’internet, a través d’una relació contractual que no està entre iguals, sinó proveïdor-consumidor. Aquest proveïdor no comparteix amb els seus clients cap aspecte del desplegament o configuració de la seva xarxa.
de: 9) In dieser Abbildung sind zwei Arten von Zusammenschaltungsverträgen dargestellt: - Das Netz der Gemeinschaftsnetze hat untereinander einen Vertrag über den freien Transit und die kostenfreie Zusammenschaltung unter Wahrung der Neutralität geschlossen. Dank dieser Verträge kann Netz 1 mit Netz 3 über Netz 2 ohne Einschränkungen kommunizieren. - Die Netze 2 und 3 verfügen über einen kommerziellen Dienst für die Verbindung mit dem Rest des Internets, und zwar über eine vertragliche Beziehung, die nicht zwischen Gleichgestellten, sondern zwischen Anbieter und Verbraucher besteht. Dieser Anbieter teilt seinen Kunden keinen Aspekt der Einrichtung oder Konfiguration seines Netzes mit.
eo: 9) Tiu ilustraĵo prezentas du specojn de interkonektaj kontraktoj: - La reto de komunumaj retoj kunhavas kontrakton inter si kiel egaluloj por libera trapasado kaj por senkosta neŭtrala interkonektado. Dank' al tiu kontrakto, reto 1 povas senlime komuniki kun reto 3 trans reto 2. - Retoj 2 kaj 3 havas komercan servon por konektiĝi al cetero de Interreto, per kontrakta rilato ne inter kolegoj, sed inter provizisto kaj uzisto. La uzisto ne scias detalojn pri la disponigo kaj agordado de la reto de la provizisto.
nl: 9) In deze illustratie zijn er twee soorten interconnectiecontracten vertegenwoordigd: - Het netwerk van gemeenschapsnetwerken heeft onderling een contract als gelijken voor vrije doorvoer en voor gratis interconnectie, met inachtneming van de neutraliteit. Dankzij deze contracten kan netwerk 1 onbeperkt communiceren met netwerk 3 dat netwerk 2 kruist. - Netwerken 2 en 3 hebben een commerciële dienst om verbinding te maken met de rest van het internet, via een contractuele relatie die niet tussen gelijken is, maar tussen aanbieder en consument. Deze provider maakt geen enkel aspect van de implementatie of configuratie van zijn netwerk bekend aan zijn klanten.
pt: 9) Nesta ilustração estão representados dois tipos de contratos de interligação: - Os membros da rede de redes comunitárias têm um contrato entre si, numa relação de igualdade, de trânsito livre e de interligação sem custos, respeitando a neutralidade. Graças a este contratos, a rede 1 pode comunicar com a rede 3 atravessando a rede 2 sem limitações. - As redes 2 e 3 têm um serviço comercial para se ligarem à Internet, via uma relação contratual que não é entre pares, mas sim entre fornecedor e consumidor. Estes fornecedores não partilham com os seus clientes nenhum aspeto da implantação ou configuração da sua rede.
ru: 9) На этом рисунке представлены два типа договоров о присоединении: Сеть общественных сетей имеет договор о самостоятельности для бесплатного транзита и для присоединения. Благодаря этим контрактам сеть 1 может связываться с сетью 3, пересекая сеть 2 без ограничений. - Сети 2 и 3 имеют коммерческую услугу для соединения с остальной частью Интернета через договорные отношения, которые заключаются не между партнерами, а скорее между поставщиком и потребителем. Этот поставщик не делится со своими клиентами какими-либо аспектами развертывания или настройки своей сети.
sl: 9) V tej ilustraciji sta predstavljeni dve vrsti pogodb o medsebojnem povezovanju: - V omrežju skupnostnih omrežij velja pogodba o njihovi medsebojni enakovrednosti pri prostem tranzitu in prostem medsebojnem povezovanju ob upoštevanju nevtralnosti. Zaradi teh pogodb lahko omrežje 1 brez omejitev prečka omrežje 2 in komunicira z omrežjem 3. - Za omrežji 2 in 3 zagotavlja komercialno storitev za povezovanje s preostalim internetom pogodbeno razmerje, ki ni vzajemno, ampak v smislu ponudnik-potrošnik. Ta ponudnik s svojimi strankami ne deli nobenega vidika uvajanja ali konfiguracije svojega omrežja.
tr: 9) Bu düzenlemede, temsil edilen iki tür ara bağlantı sözleşmesi vardır: - Topluluk ağları ağının kendi aralarında serbest geçişe ve ara bağlantıdan bağımsız olarak, tarafsızlığa saygı duymak için eşit bir sözleşmesi vardır. Bu sözleşmeler sayesinde ağ 1, ağ 3 geçiş ağı 2 ile sınırsız olarak iletişim kurabilir. - Ağ 2 ve 3, internetin geri kalanıyla bağlantı kurmak için, akranlar arasında değil, daha çok sağlayıcı-tüketici arasındaki sözleşmeye dayalı bir ilişki yoluyla ticari bir servise sahiptir. Bu sağlayıcı, müşterileriyle, ağlarının dağıtımını veya yapılandırmasını hiçbir şekilde paylaşmaz.
uk: 9) На цій ілюстрації подано два типи контрактів на взаємозв’язок: — Мережі громадських мереж мають між собою контракт, рівний на вільний транзит та на безкоштовне з’єднання, дотримуючись нейтралітету. Завдяки цим контрактам мережа 1 може спілкуватися з мережею 3, що перетинає мережу 2, без обмежень. — Мережі 2 і 3 мають комерційну послугу для зв’язку з рештою Інтернету за допомогою договірних відносин, що складаються не між однолітками, а швидше провайдером-споживачем. Цей постачальник не надає своїм клієнтам жодного аспекту розгортання або конфігурації їх мережі.
vi: 9) Trong hình minh họa này có hai loại hợp đồng kết nối được đại diện: - Mạng của các mạng cộng đồng có một hợp đồng với nhau như là bình đẳng đối với quá cảnh miễn phí và kết nối miễn phí, tôn trọng tính trung lập. Nhờ các hợp đồng này, mạng 1 có thể giao tiếp với mạng 3 qua mạng 2 mà không bị hạn chế. - Mạng 2 và 3 có dịch vụ thương mại để kết nối với phần còn lại của internet, thông qua mối quan hệ hợp đồng không phải giữa các đồng nghiệp, nhưng thay vì nhà cung cấp-người tiêu dùng. Nhà cung cấp này không chia sẻ với khách hàng của họ bất kỳ khía cạnh nào của việc triển khai hoặc cấu hình mạng của họ.
zh_hans: 9） 在这个幻灯片中，有两种类型的互连合同： - 社区网络彼此之间有平等的合同，用于图书馆转运和无成本互连，尊重中立。由于这些合同，网络1可以不受限制地通过网络2与网络3进行通信。 - 网络2和3具有商业服务，通过并非在对等者之间而是提供者-消费者之间的合同关系与因特网的其余部分连接。此提供程序不与客户机共享其网络的部署或配置的任何方面。
zh_hant: 9) 在此圖示裡，呈現兩種類型的互連合同： - 社區網絡的網路裡，在它們之間有作為平等能自由中轉的合同，並且互連免費、遵守中立。感謝這些合同，能讓網路 1 可以不受限制來橫跨網路 2 來與網路 3 通訊。 - 網路 2 與 3 有與網際網路部份做連接的商業服務，透過非同等而是供應者-消費者的合同關係。此供應者沒有與他們的客戶端，分享出網路的任何部署或設置部份。
