Repository: translation-bridge/lime-docs
Catalog: Booklet-01-Networks/01.*.po
Languages: ar, ca, de, eo, fr, nl, pt, ru, sl, tr, uk, vi, zh_hans, zh_hant

source: 14a) Software The applications and programs are designed as part of a process in which people without knowledge of networks can learn to configure, map, monitor and troubleshoot the network with ease. Simplifies network expansion. New nodes auto-configure based on the information they recieve from existing nodes. All software developed by AlterMundi has a libre license, so anyone can use it and adapt it to their needs.
ar: 14a) البرامج التطبيقات والبرامج مصممة كجزء من عملية حيث الناس بدون خبرة بالشبكات يمكنهم تعلم ضبط، رسم خريطة، مراقبة وإصلاح الشبكة بسهولة. يسهل توسيع الشبكة. العقد الجديدة يتم ضبطها تلقائيا بناء على المعلومات التي يتلقوها من العقد الموجودة. كل البرامج التي يتم تطويرها بواسطة AlterMundi لديها رخصة libre، لذا فأي واحد يمكنه استخدامه وتهيئته لاحتياجاته.
ca: 14a) Programari Les aplicacions i els programes estan dissenyats com a parts d’un procés en què persones sense coneixements de xarxa poden aprendre a configurar, implementar, gestionar i solucionar problemes amb facilitat. Simplifiqueu l’expansió de xarxa. Nous nodes autoconfigurant-se en funció de la informació que reben dels nodes existents. Tot el programari desenvolupat per '' AlterMundi '' té una llicència gratuïta, de manera que qualsevol pot utilitzar-la i adaptar-la a les seves necessitats.
de: 14a) Software Die Anwendungen und Programme sind so konzipiert, dass auch Personen ohne Netzwerkkenntnisse die Konfiguration, Abbildung, Überwachung und Fehlerbehebung des Netzwerks leicht erlernen können. Vereinfacht die Netzwerkerweiterung. Neue Knoten konfigurieren sich automatisch auf der Grundlage der Informationen, die sie von den vorhandenen Knoten erhalten. Die gesamte von AlterMundi entwickelte Software ist libre lizenziert, so dass jeder sie nutzen und an seine Bedürfnisse anpassen kann.
eo: 14a) Programaro La aplikaĵoj kaj programaroj estas dezajnitaj kiel parto de procezo, dum kiu homoj sen scio pri retoj povas lerni agordi, mapi, monitori, kaj sencimigi la reton facile. Simpligi retan pligrandigon. Novaj nodoj aŭtomate agordas sin, laŭ informo ricevata de ekzistintaj nodoj. Ĉiu programaro kreita de AlterMundi havas liberan permesilion; do iu ajn povas uzi ĝin kaj adapti ĝin al siaj bezonoj.
fr: 14a) Logiciel Les applications et les programmes sont conçus comme des parties d'un processus dans lequel les gens sans connaissances sur les réseaux peuvent apprendre à configurer, déployer, gérer et dépanner le réseau avec facilité. Simplifier l'expansion du réseau. De nouveaux noeuds auto-configurables basés sur l'information qu'ils reçoivent des noeuds existants. Tout le logiciel développé par AlterMundi a une licence libre, aussi chacun peut l'utiliser et l'adapter à ses besoins.
nl: 14a) Software De applicaties en programma's zijn ontworpen als onderdeel van een proces waarin mensen zonder kennis van netwerken het netwerk gemakkelijk kunnen leren configureren, in kaart brengen, bewaken en herstellen. De netwerkuitbreiding wordt vereenvoudigd. Nieuwe knooppunten worden automatisch geconfigureerd op basis van de informatie die ze ontvangen van bestaande knooppunten. Alle door AlterMundi ontwikkelde software heeft een vrije licentie, zodat iedereen de software kan gebruiken en aanpassen aan de eigen behoeften.
pt: 14a) ''Software'' As aplicações e programas estão desenhados como partes de um processo, no qual pessoas sem conhecimento prévio de redes podem aprender a configurar, monitorizar e solucionar problemas na rede com facilidade. Isto simplifica a expansão da rede. Os nós de rede novos configuram-se automaticamente com base na informação que recebem dos nós existentes. Todo o ''software'' desenvolvido pela AlterMundi tem uma licença livre, para que todos o possam usar e adaptar às suas necessidades.
ru: 14а) Программное обеспечение Приложения и программы призваны стать частью процесса, в котором люди могут легко научиться настраивать, отображать, отслеживать и устранять неполадки в сети. Упрощает расширение сети. Новые узлы автоматически настраиваются на основе информации, которую они получают от существующих узлов. Все программное обеспечение, разработанное AlterMundi, имеет бесплатную лицензию, поэтому любой может использовать его и адаптировать к своим потребностям.
sl: 14a) Programska oprema Aplikacije in programi so zasnovani kot del procesa, v katerem se lahko ljudje brez znanja o omrežjih naučijo preprosto konfigurirati, preslikati, nadzirati in odpravljati težave v omrežju. Poenostavlja širitev omrežja. Nova vozlišča se samodejno konfigurirajo na podlagi informacij, ki jih prejmejo od obstoječih vozlišč. Vsa programska oprema, ki jo je razvil AlterMundi, ima licenco libre, tako da jo lahko vsak uporablja in prilagaja svojim potrebam.
tr: 14a) Yazılım Uygulamalar ve programlar, ağ bilgisi olmayan kişilerin kolaylıkla ağı yapılandırmayı, eşleştirmeyi, izlemeyi ve sorunlarını gidermeyi öğrenebileceği bir sürecin parçası olarak tasarlanmıştır. Ağın genişletilmesini basitleştirir. Yeni düğümler, mevcut düğümlerden aldıkları bilgilere göre otomatik olarak yapılandırılır. AlterMundi tarafından geliştirilen tüm yazılımların özgür bir lisansı vardır, böylece herkes onu kullanabilir ve kendi ihtiyaçlarına göre uyarlayabilir.
uk: 14a) Програмне забезпечення Додатки та програми розроблені як частина процесу, в якому люди без знання мереж можуть навчитися легко налаштовувати, картографувати, контролювати та усувати несправності в мережі. Спрощує розширення мережі. Нові вузли автоматично налаштовуються на основі інформації, яку вони отримують від існуючих вузлів. Все програмне забезпечення, розроблене AlterMundi, має безкоштовну ліцензію, тому кожен може використовувати його та адаптувати до своїх потреб.
vi: 14a) Phần mềm Các ứng dụng và chương trình được thiết kế như một phần của quy trình trong đó những người không có kiến thức về mạng có thể học cách định cấu hình, lập bản đồ, giám sát và khắc phục sự cố mạng một cách dễ dàng. Đơn giản hóa việc mở rộng mạng. Các nút mới tự động định cấu hình dựa trên thông tin chúng nhận được từ các nút hiện có.!Không!Tất cả phần mềm do AlterMundi phát triển đều có giấy phép miễn phí, vì vậy bất kỳ ai cũng có thể sử dụng và điều chỉnh nó theo nhu cầu của mình.
zh_hans: 14a） 软件 应用程序和程序被设计为过程的一部分，在这个过程中，不熟悉网络的人可以学习轻松地配置、映射、监视和排除网络。 简化了网络扩展。新节点根据现有节点的信息自动配置。 AlterMundi开发的所有软件都具有libre许可证，因此任何人都可以使用它，并使之适应他们的需要。
zh_hant: 14a) 軟體 應用程式與程式被設計作為給不具備網路知識的人們，可以輕鬆學習網路的設置、對映、監控以及問題排除之程序一部份。 簡化網路擴充。新節點基於它們從現有節點所接收到的資訊來自動設置。 所有由 AlterMundi 所開發的軟體都含有自由授權條款，因此任何人都可使用來應用在他們有所需要的地方上。

source: 14b) Documentation Our documentation explains the use of the LibreRouter and the applications that come with it. On our website docs.altermundi.net all the documentation is available in illustrated and audiovisual form and in multiple languages. Anyone can freely use, copy, modify, translate and share our content.
ar: 14b) التوثيق توثيقنا يفسر استخدام راوتر ليبر والتطبيقات التي تأتي معه. على موقع الويب الخاص بنا docs.altermundi.net كل التوثيق متوفر بطريقة واضحة وصوتية مرئية وبلغات متعددة. أي شخص يمكنه استخدام، نسخ، تعديل، وترجمة المحتوى الخاص بنا بحرية.
ca: 14b) Documentació La nostra documentació explica l'ús del "LibreRouter" i les aplicacions associades. Al nostre lloc web ''docs.altermundi.net'', tota la documentació està disponible en format il·lustrat i audiovisual en diversos idiomes. Qualsevol persona pot utilitzar, copiar, editar, traduir i compartir el nostre contingut de forma gratuïta.
de: 14b) Dokumentation Unsere Dokumentation erklärt die Verwendung des LibreRouter und der dazugehörigen Anwendungen. Auf unserer Website docs.altermundi.net ist die gesamte Dokumentation in illustrierter und audiovisueller Form und in mehreren Sprachen verfügbar. Jeder kann unsere Inhalte frei verwenden, kopieren, verändern, übersetzen und weitergeben.
eo: 14b) Dokumentaro Nia dokumentaro klarigas la uzadon de LibreRouter kaj la kunpakitaj aplikaĵoj. Ĉe nia retejo docs.altermundi.net ĉiom da dokumentaro estas havebla, en ilustrita kaj aŭdvida formo, en pluraj lingvoj. Iu ajn povas libere uzi, kopii, modifi, traduki, kaj diskonigi nian enhavon.
fr: 14b) Documentation Notre documentation explique l'utilisation du LibreRouter et les applications associées. Sur notre site web docs.altermundi.net toute la documentation est disponible sous format illustré et audiovisuel en plusieurs langues. Chacun peut utiliser gratuitement, copier, modifier, traduire et partager notre contenu.
nl: 14b) Documentatie Onze documentatie legt het gebruik van de LibreRouter en de bijbehorende applicaties uit. Op onze website docs.altermundi.net is alle documentatie beschikbaar in geïllustreerde en audiovisuele vorm en in meerdere talen. Iedereen mag onze inhoud vrijelijk gebruiken, kopiëren, wijzigen, vertalen en delen.
pt: 14b) Documentação A nossa documentação explica como utilizar o LibreRouter e as aplicações que vêm com ele. No nosso ''site'' da Internet, docs.altermundi.net, está disponível toda a informação em formato ilustrado e audiovisual, em várias línguas. Todas as pessoas podem usar, copiar, modificar, traduzir e partilhar o nosso conteúdo livremente.
ru: 14b) Документация Наша документация объясняет использование LibreRouter и приложений, которые поставляются с ним. На нашем сайте docs.altermundi.net вся документация доступна в иллюстрированной и аудиовизуальной форме и на нескольких языках. Каждый может свободно использовать, копировать, изменять, переводить и делиться нашим контентом.
sl: 14b) Dokumentacija Naša dokumentacija pojasnjuje uporabo LibreRouterja in spremljajočih aplikacij. Na naši spletni strani docs.altermundi.net je vsa dokumentacija na voljo v ilustrirani in avdiovizualni obliki ter v več jezikih. Našo vsebino lahko prosto uporablja, kopira, spreminja, prevaja in deli vsakdo.
tr: 14b) Belgeleme Belgelerimiz LibreRouter'in kullanımını ve bununla birlikte gelen uygulamaları açıklar. Web sitemizde docs.altermundi.net tüm dökümanları görsel ve görsel-işitsel biçimde ve çoklu dilde mevcuttur. Herkes içeriğimizi özgürce kullanabilir, kopyalayabilir, değiştirebilir, tercüme edebilir ve paylaşabilir.
uk: 14b) Документація У нашій документації пояснюється використання LibreRouter та додатки, що входять до нього. На нашому веб-сайті docs.altermundi.net вся документація доступна в ілюстрованому та аудіовізуальному вигляді та різними мовами. Хтось може вільно використовувати, копіювати, модифікувати, перекладати та ділитися нашим вмістом.
vi: 14b) Documentation Tài liệu của chúng tôi giải thích việc sử dụng LibreRouter và các ứng dụng đi kèm với nó. Trên trang web docs.altermundi.net của chúng tôi, tất cả tài liệu đều có ở dạng minh họa và nghe nhìn và bằng nhiều ngôn ngữ . Bất kỳ ai cũng có thể tự do sử dụng, sao chép, sửa đổi, dịch và chia sẻ nội dung của chúng tôi.
zh_hans: 14b） 文档 我们的文档解释了图书馆的使用和随之而来的应用程序。 在我们的网站docs.altermundi.net上，所有文档都以插图和视听形式以及多种语言提供。 任何人都可以自由使用，复制，修改，翻译和分享我们的内容。
zh_hant: 14b) 說明文件 我們的說明文件解釋了 LibreRouter 方面的使用，以及相關的應用程式。 在我們的 docs.altermundi.net 網站上，所有說明文件都有以插圖、視聽形式，以及多種語言提供。 任何人都可免費使用、複製、變動、翻譯，以及分享我們的內容。

source: 15a) A network in your community
ar: 15a) شبكة في مجتمعك
ca: 15a) Una xarxa en la vostra comunitat
de: 15a) Ein Netzwerk in unserer Gemeinschaft
eo: 15a) Reto en via komunumo
fr: 15a) Un réseau dans notre communauté
nl: 15a) Een netwerk in uw gemeenschap
pt: 15a) Uma rede na nossa comunidade
ru: 15a) Сеть в вашем сообществе
sl: 15a) Omrežje v vaši skupnosti
tr: 15a) Topluluğunuzdaki bir ağ
uk: 15a) Мережа у вашій спільноті
vi: 15a) Một mạng lưới trong cộng đồng của bạn
zh_hans: 15a） 社区中的网络
zh_hant: 15a) 在您社區的網絡

source: 15b) Through our documentation, we share one possible way to organize a community to begin this path of building a libre community network for internet in your communities. It is a continous cyclical process of mutual aid among people to carry out the organization of the work and the goals.
ar: 15b) من خلال توثيقنا، فنحن نشارك طريقة واحدة ممكنة لتنظيم مجتمع لبدء مسار بناء شبكة مجتمع ليبر للإنترنت في مجتمعاتك. إنها عملية دورية مستمرة للمساعدة المتبادلة بين الناس لتنفيذ تنظيم العمل والأهداف.
ca: 15b) A través de la nostra documentació, compartim una manera possible d’organitzar una comunitat per iniciar aquest camí de creació d’una xarxa de comunitat lliure per a Internet a les vostres comunitats. És un procés cíclic continu d’ajuda mútua entre les persones per dur a terme l’organització del treball i els objectius.
de: 15b) In unserer Dokumentation zeigen wir einen möglichen Weg auf, eine Gemeinschaft zu organisieren, um diesen Weg des Aufbaus eines freien Gemeinschaftsnetzes für das Internet in Ihren Gemeinden zu beginnen. Es ist ein kontinuierlicher, zyklischer Prozess der gegenseitigen Hilfe unter den Menschen, um die Organisation der Arbeit und die Ziele zu verwirklichen.
eo: 15b) Per nia dokumentaro, ni diskonigas unu eblan metodon por organizi komunumon por ekvojaĝi sur tiu vojo al konstruado de libera komunuma reto por Interreto en viaj komunumoj. Ĝi estas kontinua cikla procezo de interhelpado inter homoj, por organizadi la laboron kaj efektivigadi la celojn.
nl: 15b) In onze documentatie wordt een mogelijke manier beschreven om een gemeenschap te organiseren zodat een begin kan worden gemaakt met de opbouw van een vrij gemeenschapsnetwerk voor internet in uw gemeenschappen. Het organiseren van het werk en de doelen is een voortdurend cyclisch proces van wederzijdse hulp tussen mensen.
pt: 15b) Na documentação partilhamos uma forma possível de organizar uma comunidade para se iniciar neste caminho de criação de uma rede comunitária livre que disponibiliza a Internet às nossas comunidades. É um processo cíclico contínuo de ajuda mútua entre as pessoas, para organizarem o trabalho e os objetivos.
ru: 15b) В нашем руководстве мы рассказываем об одном из возможных способов организации сообщества, которое положит начало построению свободной общественной Интернет-сети в вашем регионе или населённом пункте. Это продолжительный и цикличный процесс, построенный на взаимопомощи его участников с целью организации работы и обозначения конечных целей проекта.
sl: 15b) Z našo dokumentacijo delimo en možen način za organiziranje skupnosti, da stopite na to pot gradnje libre skupnostnega omrežja internet v vaših skupnostih. To je stalen ciklični proces medsebojne pomoči med ljudmi za organizacijo dela in ciljev.
tr: 15b) Belgelerimiz aracılığıyla, topluluklarınızda İnternet için bir libre topluluk ağı kurma yolunu başlatmak üzere bir topluluk düzenlemenin olası bir yolunu paylaşıyoruz. İşin organizasyonunu ve amaçlarını gerçekleştirmek insanlar arasında sürekli bir döngüsel yardımlaşma sürecidir.
uk: 15b) За допомогою нашої документації ми ділимось одним із можливих способів організувати спільноту, щоб розпочати цей шлях створення мережі спільнот libre для Інтернету у ваших громадах. Це безперервний циклічний процес взаємодопомоги людям для організації роботи та цілей.
vi: 15b) Thông qua tài liệu của chúng tôi, chúng tôi chia sẻ một cách khả thi để tổ chức cộng đồng nhằm bắt đầu con đường xây dựng mạng cộng đồng tự do cho internet trong cộng đồng của bạn. Đó là một quá trình hỗ trợ lẫn nhau theo chu kỳ liên tục giữa mọi người để thực hiện ra tổ chức của công việc và các mục tiêu.
zh_hans: 15b） 通过我们的文档，我们共享一种组织社区的可能方法，从而开始在您的社区中构建用于互联网的libre社区网络。 实施工作组织与目标，是人与人之间互助不断循环的过程。
zh_hant: 15b) 透過我們的文件，我們分享一種組織社區的可能方式，來開始建置在您社區用於網際網路的自由社區網絡。 這是進行運作組織與目標，人與人之間不斷持續互助的循環過程。

source: 15c) Planning Deployment Maintenance
ar: 15c) التخطيط التنفيذ الصيانة
ca: 15c) Planificació Desplegament Manteniment
de: 15c) Planung Verteilung Wartung
eo: 15c) Planado Disponigado Prizorgado
fr: 15c) Plannification Déploiement Maintenance
nl: 15c) Planning Inzet Onderhoud
pt: 15c) Planeamento Implantação Manutenção
ru: 15c) Планирование Развёртывание Обслуживание
sl: 15c) Načrtovanje Uvajanje Vzdrževanje
tr: 15c) Planlama Yayılma Bakım
uk: 15c) Планування Розгортання Технічне обслуговування
vi: 15c) Lập kế hoạch Triển khai Bảo trì
zh_hans: 15c） 规划 部署 维护
zh_hant: 15c) 規劃 部署 維護

source: 15d) These cycles of work and organization guide the deployment and maintenance of the network and they continue throughout its existence and development, strengthening and transforming the network. These cycles contribute to the creation of the network as a meeting place and collective identity.
ar: 15d) دورات العمل والتنظيم هذه ترشد تنفيذ وصيانة الشبكة وهي تستمر على مدار وجودها وتطويرها، مقوية ومحولة للشبكة. هذه الدورات تساهم في إنشاء الشبكة كمكان للقاء والهوية الجمعية.
ca: 15d) Aquests cicles de treball i organització guien el desplegament i el manteniment de la xarxa i continuen al llarg de la seva existència i desenvolupament, enfortint i transformant la xarxa. Aquests cicles contribueixen a la creació de la xarxa com a lloc de trobada i identitat col·lectiva.
de: 15d) Diese Arbeits- und Organisationszyklen sind die Richtschnur für den Aufbau und die Aufrechterhaltung des Netzes und setzen sich während seiner gesamten Existenz und Entwicklung fort, wodurch das Netz gestärkt und umgestaltet wird. Diese Zyklen tragen zur Schaffung des Netzwerks als Ort der Begegnung und der kollektiven Identität bei.
eo: 15d) Tiuj cikloj de laboro kaj organizado gvidas la disponigadon kaj mastrumadon de la reto, kaj daŭras tra sia ekzistado kaj evoluado, plifortigante kaj transformante la reton. Tiuj ciloj kontribuas al la kreado de la reto kiel kunvenejo kaj kolektiva identeco.
nl: 15d) Deze werk- en organisatiecycli zijn leidend voor de inzet en het onderhoud van het netwerk en gaan door gedurende het bestaan en de ontwikkeling ervan, waardoor het netwerk wordt versterkt en getransformeerd. Deze cycli dragen bij tot de vorming van het netwerk als ontmoetingsplaats en collectieve identiteit.
pt: 15d) Estes ciclos de trabalho e organização guiam a implantação e a manutenção da rede, e continuam durante a sua existência e desenvolvimento, fortalecendo e transformando-a. Os ciclos contribuem para a criação da rede, como local de encontro e identidade coletiva.
sl: 15d) Ti cikli dela in organizacije vodijo postavitev in vzdrževanje omrežja ter se nadaljujejo ves čas njegovega obstoja in razvoja ter krepijo in preoblikujejo omrežje. Ti cikli prispevajo k ustvarjanju omrežja kot stičišča in kolektivne identitete.
tr: 15d) Bu iş ve organizasyon döngüleri ağın dağıtımını ve bakımını yönlendirir ve ağın güçlendirilmesi ve dönüştürülmesi, varlığı ve gelişimi boyunca devam eder. Bu çevrimler, ağın buluşma yeri ve ortak kimlik olarak oluşturulmasına katkıda bulunur.
uk: 15d) Ці цикли роботи та організації керують розгортанням та обслуговуванням мережі, і вони продовжуються протягом усього її існування та розвитку, зміцнення та перетворення мережі. Ці цикли сприяють створенню мережі як місця зустрічей та колективної ідентичності.
vi: 15d) Các chu kỳ công việc và tổ chức này hướng dẫn việc triển khai và bảo trì mạng và chúng tiếp tục trong suốt quá trình tồn tại và phát triển của mạng, củng cố và chuyển đổi mạng. Các chu kỳ này góp phần tạo ra mạng như một nơi gặp gỡ và bản sắc tập thể.
zh_hans: 15d） 这些工作周期和组织周期指导网络的部署和维护，并且它们贯穿于网络的存在和发展，加强和改造网络。这些周期有助于创建网络作为会议场所和集体身份。
zh_hant: 15d) 這些運作循環與組織指引了網路的部署與維護，它們持續地進行並發展、強化、改造了網路。這些循環幫助了作為會面地點與集體認同的網路創建。

source: 16) Is there a community network project? Count on us. We would love to join you! info@altermundi.net More information and documentation blog.altermundi.net docs.altermundi.net librerouter.org
ar: 16) هل هناك مشروع شبكة مجتمع؟ اعتمد علينا. نحن نحب الانضمام لك! info@altermundi.net المزيد من المعلومات والتوثيق blog.altermundi.net docs.altermundi.net librerouter.org
ca: 16) Hi ha un projecte de xarxa comunitària? Compta amb nosaltres. Ens encantaria unir-vos! info@altermundi.net Més informació i documentació blog.altermundi.net docs.altermundi.net librerouter.org
de: 16) Gibt es ein Projekt für ein Gemeinschaftsnetz? Zählen Sie auf uns. Wir würden uns freuen, wenn Sie sich beteiligen! info@altermundi.net Weitere Informationen und Dokumentation blog.altermundi.net docs.altermundi.net librerouter.org
eo: 16) Ĉu estas komunuma reta projekto? Dependu de ni. Ni ŝatus aliĝi al vi! info@altermundi.net Pli da informo kaj dokumentaro blog.altermundi.net docs.altermundi.net librerouter.org
fr: 16) Existe-t-il un projet communautaire ? Comptez sur nous. Nous aimerions beaucoup que vous nous rejoigniez! info@altermundi.net Davantage d'information et de documentation blog.altermundi.net docs.altermundi.net librerouter.org
nl: 16) Is er een gemeenschapsnetwerkproject? Reken op ons. We doen graag met jullie mee! info@altermundi.net Meer informatie en documentatie blog.altermundi.net docs.altermundi.net librerouter.org
pt: 16) Há um projeto de rede comunitária? Contem connosco. Queremos juntar-nos a vós! info@altermundi.net Mais informação e documentação blog.altermundi.net docs.altermundi.net librerouter.org
sl: 16) Ali gradite projekt skupnostnega omrežja? Računajte na nas. Z veseljem se vam pridružimo! info@altermundi.net Več informacij in dokumentacije blog.altermundi.net docs.altermundi.net librerouter.org
tr: 16) Bir topluluk ağı projesi var mı? Bize güven. Size katılmak isteriz! info@altermundi.net Daha fazla bilgi ve belgeler blog.altermundi.net docs.altermundi.net librerouter.org
uk: 16) Чи існує проєкт громадської мережі? Розраховуйте на нас Ми хотіли б приєднатися до вас! info@altermundi.net Більше інформації та документації blog.altermundi.net docs.altermundi.net librerouter.org
vi: 16) Có dự án mạng cộng đồng nào không? Hãy tin tưởng vào chúng tôi. Chúng tôi rất muốn tham gia cùng bạn! info@altermundi.net Thêm thông tin và tài liệu blog.altermundi .net docs.altermundi.net librerouter.org
zh_hans: 16） 是否有社区网络项目？ 期待我们吧。 我们很乐意加入你们！ info@altermundi.net 更多信息和文档 blog.altermundi.net docs.altermundi.net librerouter.org
zh_hant: 16) 有關於社區網絡的專案嗎？ 請向我們聯絡。 我們樂意加入您！ info@altermundi.net 更多資訊與文件 blog.altermundi.net docs.altermundi.net librerouter.org
