Repository: translation-bridge/lime-docs
Catalog: Booklet-01-Networks/01.*.po
Languages: ar, ca, de, eo, fr, nl, pt, ru, sl, tr, uk, vi, zh_hans, zh_hant

source: 5c) An open, neutral and decentralized network is built by the communities through agreements and consensus. This process collaborates with autonomy, sustainability and the functioning of the libre community network. At the same time, it empowers the communities to design the structure and functioning of their own network, respecting local identities and needs. Libre community networks allow learning and knowing how the network functions to be able to make decision about the network and not be subordinate to the rules of commerce or the imposed criteria that, in most cases, are opposed to the communities' interests. The use and understanding of technologies promotes an inclusive and conscious access to digital resources, facilitating education, learning, sharing knowledge, creating local means of communition and media, civic engagement and social and regional economy.
ar: 5c) شبكة مفتوحة، محايدة ولا مركزية يتم بناؤها بواسطة المجتمعات من خلال الاتفاقات والتوافق. هذه العملية تتعاون مع الاستقلال، الاستمرارية، ووظيفة شبكة مجتمع ليبر. في نفس الوقت، فهي تدعم المجتمعات لتصميم الهيكل والوظيفة لشبكتهم الخاصة، مع احترام الهويات والاحتياجات المحلية. شبكات مجتمع ليبر تسمح بالتعلم ومعرفة كيف تعمل الشبكة حتى يمكن اتخاذ القرار حول الشبكة مع عدم الخضوع لقواعد التجارة أو المعيار المفروض الذي هو، في معظم الأحيان، معارض لمصالح المجتمعات. استخدام وفهم التكنولوجيات تسمح بوصول واع ومكثف للموارد الرقمية، مما يسهل التعليم، التعلم، مشاركة المعرفة، إنشاء وسائل محلية للتواصل والميديا، المشاركة المدنية والاقتصاد الاجتماعي والإقليمي.
ca: 5c) Les comunitats construeixen una xarxa oberta, neutral i descentralitzada mitjançant acords i consens. Aquest procés col·labora amb l’autonomia, la sostenibilitat i el funcionament de la xarxa de comunitats lliures. Al mateix temps, capacita les comunitats per dissenyar l'estructura i el funcionament de la seva pròpia xarxa, respectant les identitats i necessitats locals. Les xarxes comunitàries lliures permeten aprendre i saber com funciona la xarxa per poder prendre decisions sobre la xarxa i no estar subordinades a les regles de comerç o als criteris imposats que, en la majoria dels casos, s’oposen als interessos de les comunitats. L’ús i la comprensió de les tecnologies promou un accés inclusiu i conscient als recursos digitals, facilitant l’educació, l’aprenentatge, l’intercanvi de coneixement, la creació de mitjans locals de comunicació i mitjans de comunicació, l’acció cívica i l’economia social i regional.
de: 5c) Ein offenes, neutrales und dezentralisiertes Netzwerk wird von den Gemeinschaften durch Vereinbarungen und Konsens aufgebaut. Dieser Prozess funktioniert im Einklang mit Unabhängigkeit, Nachhaltigkeit und dem Funktionieren des freien Gemeinschaftsnetzes. Gleichzeitig befähigt er die Gemeinschaften, die Struktur und das Funktionieren ihres eigenen Netzes unter Berücksichtigung der lokalen Eigenheiten und Bedürfnisse zu gestalten. Freie Gemeinschaftsnetze ermöglichen es, zu lernen und zu verstehen, wie das Netzwerk funktioniert, um in der Lage zu sein, Entscheidungen über das Netzwerk zu treffen und sich nicht den Regeln des Handels oder den auferlegten Kriterien unterzuordnen, die in den meisten Fällen den Interessen der Gemeinschaften entgegenstehen. Der Einsatz und das Verständnis von Technologien fördert einen integrativen und bewussten Zugang zu digitalen Ressourcen, indem sie Bildung, Lernen, Wissensaustausch, die Schaffung lokaler Kommunikationsmittel und Medien, bürgerschaftliches Engagement sowie soziale und regionale Wirtschaft erleichtern.
eo: 5c) Malfermita, neŭtrala, kaj malcentralizita reto konstruiĝas sur la komunumoj, per interkonsento kaj akordo. Tiu procezo kunfunkcias kun aŭtonomeco, daŭrigebleco, kaj la funkciado de la libera komunuma reto. Aliflanke, ĝi kapabligas la komunumojn dezajni la strukturon kaj funkcion de sian propran reton, laŭ lokajn identecojn kaj bezonojn. Liberaj komunumaj retoj ebligas lernadon kaj sciado pri la funkciado de la reto, por fari decidojn pri la reton kaj ne esti regata de la komercaj reguloj aŭ la trudataj kriterioj, kiuj plejparte kontraŭstaras komunumajn celojn. La uzado kaj komprenado de teknologio antaŭenigas inkluziveman, konscian atingon al bitrimenoj, faciligante edukadon, lernadon, diskonigadon de scioj, kreadon de lokaj komunikaj kaj ĵurnalismaj rimedoj, civitanan engaĝiĝon, kaj plibonigadon de socia kaj regiona ekonomio.
fr: 5c) Un réseau ouvert, neutre et décentralisé est construit par les communautés via des accords et des consensus. ce processus collabore avec l’autonomie, la durabilité et le fonctionnement du réseau de la communauté libre. En même temps, il donne les moyens à la communauté de concevoir la structure et le fonctionnement de ses propres réseaux, en respectant les identités locales et les besoins. Les réseaux de communauté libres permettent d’apprendre et de savoir comment fonctionne le réseau, pour pouvoir prendre des décisions concernant le réseau et ne pas être subordonné à des règles commerciales ou à des critères imposés qui, dans la plupart des cas, sont opposés aux intérêts de la communauté. L’utilisation et la compréhension des technologies promeut un accès ouvert et conscient aux ressources numériques, facilite l’éducation, l’apprentissage, le partage de connaissance, la création de moyens locaux de communication et de média, l’engagement civique et social, et l’économie régionale.
nl: 5c) Een open, neutraal en gedecentraliseerd netwerk wordt opgebouwd door de gemeenschappen door middel van overeenkomsten en consensus. Dit proces gaat samen met autonomie, duurzaamheid en de werking van het vrije gemeenschapsnetwerk. Tegelijkertijd stelt het de gemeenschappen in staat om de structuur en de werking van hun eigen netwerk te ontwerpen, rekening houdend met lokale identiteiten en behoeften. Vrije gemeenschapsnetwerken maken het mogelijk te leren en te weten hoe het netwerk functioneert zodat het mogelijk wordt over het netwerk te beslissen zonder gehinderd te worden door handelsregels of opgelegde normen die, in de meeste gevallen, ingaan tegen de belangen van de gemeenschappen. Het gebruik en het begrip van technologieën bevordert een inclusieve en bewuste toegang tot digitale middelen, waardoor onderwijs, leren, het delen van kennis, het creëren van lokale communicatiemiddelen en media, burgerzin en sociale en regionale economie worden vergemakkelijkt.
pt: 5) Através de acordos e consensos é criada pelas comunidades uma rede aberta, neutra e descentralizada. Este processo incentiva a autonomia, sustentabilidade e o funcionamento da rede comunitária livre. Ao mesmo tempo, capacita as comunidades para desenharem a estrutura e o funcionamento da sua própria rede, respeitando as identidades e as necessidades locais. As redes comunitárias livres permitem que se aprenda e saiba como funcionam, o que possibilita a tomada de decisões acerca da rede sem se estar subordinado a regras comerciais ou critérios impostos que, na maioria dos casos, são contrários aos interesses das comunidades. O uso e a compreensão das tecnologias promove um acesso inclusivo e consciencioso a recursos digitais, facilitando a educação, aprendizagem e partilha de conhecimentos, e criando meios locais de comunicação, de envolvimento cívico e social, e uma economia regional.
ru: 5в) Открытая, нейтральная и децентрализованная сеть создается сообществами на основе соглашений и консенсуса. Этот процесс взаимодействует с автономией, устойчивостью и функционированием сети бесплатного сообщества. В то же время, это дает сообществам возможность разрабатывать структуру и функционирование своей собственной сети, учитывая местные особенности и потребности. Свободные сети сообщества предоставляют больше информации о сети и возможность принимать решения о сети и не подчиняться правилам торговли или критериям, которые в большинстве случаев противоречат интересам сообщества. Использование и понимание технологий способствует инклюзивному образованию и пониманию цифровых ресурсов, содействует образованию, обучению, обмену знаниями, созданию местных средств коммуникации и средств массовой информации, гражданской активности и социальной и региональной экономики.
sl: 5c) Odprto, nevtralno in decentralizirano omrežje gradijo skupnosti z dogovori in soglasjem. Ta proces se prepleta z avtonomijo, trajnostjo in delovanjem mreže libre skupnosti. Hkrati skupnosti daje moč za oblikovanje strukture in delovanja lastne mreže ob upoštevanju lokalnih identitet in potreb. Libre skupnostna omrežja omogočajo učenje in spoznavanje delovanja omrežij, da se lahko sprejemajo odločitve o omrežju in ni potrebno podrejanje pravilom poslovanja ali vsiljenim merilom, ki so večinoma v navzkrižju z interesi skupnosti. Uporaba in razumevanje tehnologij spodbujata vključujoč in zavesten dostop do digitalnih virov, izobraževanje, učenje, izmenjavo znanja, ustvarjanje lokalnih komunikacijskih sredstev in občil, državljansko udejstvovanje ter socialno in regionalno gospodarstvo.
tr: 5c) Topluluklar tarafından anlaşmalar ve uzlaşma yoluyla açık, tarafsız ve merkezi olmayan bir ağ kurulur. Bu süreç özerklik, sürdürülebilirlik ve libre topluluk ağının işleyişi ile işbirliği yapıyor. Aynı zamanda, topluluklara, yerel kimliklere ve ihtiyaçlara saygı duyarak kendi ağlarının yapısını ve işleyişini tasarlama gücü verir. Libre topluluğu ağları, ağın nasıl çalıştığını, ağ hakkında karar verebilmek ve ticaret kurallarına veya çoğu durumda toplulukların çıkarlarına aykırı olan empoze edilen kriterlere tabi olmamak için nasıl çalıştığını öğrenmeye ve bilmelerine izin verir. Teknolojilerin kullanılması ve anlaşılması, dijital kaynaklara kapsamlı ve bilinçli bir erişim sağlar, eğitimi kolaylaştırır, öğrenir, bilgi paylaşır, yerel iletişim ve medya araçları yaratır, sivil katılım ve sosyal ve bölgesel ekonomi yaratır.
uk: 5c) Відкриту, нейтральну та децентралізовану мережу створюють громади шляхом домовленостей та консенсусу. Цей процес співпрацює з автономією, стійкістю та функціонуванням мережі спільнот libre. Водночас це надає громадам можливість розробляти структуру та функціонування власної мережі, поважаючи місцеві особливості та потреби. Мережі громад Libre дозволяють дізнатись і знати, як функціонує мережа, щоб мати змогу приймати рішення про мережу і не бути підпорядкованою правилам торгівлі чи нав’язаним критеріям, які, в більшості випадків, суперечать інтересам громад. Використання та розуміння технологій сприяє інклюзивному та свідомому доступу до цифрових ресурсів, сприяючи освіті, навчанню, обміну знаннями, створенню місцевих засобів комунікації та засобів масової інформації, залученню громадян та соціальній та регіональній економіці.
vi: 5c) Một mạng lưới mở, trung lập và phi tập trung được xây dựng bởi các cộng đồng thông qua các thỏa thuận và đồng thuận. Quá trình này hợp tác với quyền tự chủ, tính bền vững và hoạt động của mạng lưới cộng đồng tự do. Đồng thời, nó trao quyền cho các cộng đồng thiết kế cấu trúc và chức năng của mạng lưới của riêng họ, tôn trọng bản sắc và nhu cầu địa phương. Mạng cộng đồng Libre cho phép học và biết cách mạng hoạt động để có thể đưa ra quyết định về mạng và không phụ thuộc vào các quy tắc thương mại hoặc các tiêu chí áp đặt, trong hầu hết các trường hợp, trái ngược với lợi ích của cộng đồng. Việc sử dụng và hiểu biết về công nghệ thúc đẩy khả năng tiếp cận toàn diện và có ý thức đối với các tài nguyên kỹ thuật số, tạo điều kiện cho giáo dục, học tập, chia sẻ kiến thức, tạo ra các phương tiện truyền thông và đạn dược địa phương, sự tham gia của công dân và kinh tế xã hội và khu vực.
zh_hans: 5c） 社区通过协议和协商一致建立了一个开放、中立和分散的网络。这个过程与图书馆社区网络的自主性、可持续性和功能相配合。 同时，它使社区能够设计自己的网络的结构和功能，尊重当地的身份和需要。 Libre社区网络允许学习和了解网络如何运作，从而能够对网络作出决定，而不服从商业规则或强加的标准，在大多数情况下，这些标准与社区的利益相反。 技术的使用和理解促进了对数字资源的包容和有意识的访问，促进了教育、学习、知识共享，创造了地方交流和媒体、公民参与以及社会和区域经济的手段。
zh_hant: 5c) 一個開放、中立，且分散的網路是透過社區以協作和共識所建置。此過程聯合了自主、永續性，以及自由社區網絡的功能。 同時，這允許社區顧及當地特性與所需，來設計他們所擁有網路的架構與功能。 自由社區網絡允許學習與了解網路功能運作，以能夠做出有關網路的決策，並且不會從屬於在多數情況下，會與社區利益相對的商業規範或是強制標準。 對技術的使用與理解提升了包容性、對數位資源的取用、促進教育、學習、分享知識、建立本地通訊方式與多媒體、公民參與、以及社會與區域經濟。

source: 6a) Libre, Community Decentralized Networks
ar: 6a) شبكات لا مركزية، للمجتمع وحرة
ca: 6a) Xarxes lliures, comunitàries i descentralitzades
de: 6a) Freie, gemeinschaftliche dezentralisierte Netze
eo: 6a) Liberaj, Komunumaj, Malcentralizitaj Retoj
fr: 6a) Réseaux libres, communautaires décentralisés
nl: 6a) Vrije, gemeenschappelijke, gedecentraliseerde netwerken
pt: 6a) Redes livres, comunitárias e descentralizadas
ru: 6а) Свободные, децентрализованные сети сообщества
sl: 1) Libre, skupnostna in decentralizirana omrežja
tr: 6a) Libre, Topluluk Merkezsiz Ağlar
uk: 6a) Libre, Децентралізовані мережі спільноти
vi: 6a) Libre, Cộng đồng và Mạng phi tập trung
zh_hans: 6a） 社区分散网络
zh_hant: 6a) 自由、社區分散網絡

source: 6b) Libre use Neutrality Libre interconnection Libre transit
ar: 6b) استخدام حر حيادية توصيل ليبر نقل ليبر
ca: 6b) Ús lliure Neutralitat Interconnexió lliure Trànsit lliure
de: 6b) Freie Nutzung Neutralität Freie Zusammenschaltung Freier Transit
eo: 6b) Libera uzo Neŭtraleco Libera interkonektado Libera trairo
fr: 6b) Utilisation libre Neutralité Interconnexion libre Transit libre
nl: 6b) Vrij gebruik Neutraliteit Vrije onderlinge verbinding Vrije doorgang
pt: 6b) Utilização livre Neutralidade Interligação livre Trânsito livre
ru: 6b) Бесплатное использование нейтральность Свободное соединение Бесплатный транзит
sl: 6b) Libre uporaba Nevtralnost Libre medsebojno povezovanje Libre tranzit
tr: 6b) Libre kullanımı Tarafsızlık Libre arabağlantı Libre transit
uk: 6b) Використання Libre Нейтральність Взаємозв'язок Libre Libre транзит
vi: 6b) Sử dụng Libre Neutrality Kết nối liên thông Libre Chuyển tiếp Libre
zh_hans: 6b） 图书馆使用 中立性 网络互连 图书馆过境
zh_hant: 6b) 自由使用 中立 自由互連 自由中轉

source: 6c) Collective property Social management Accessible design Open participation
ar: 6c) ملكية جماعية إدارة اجتماعية تصميم يمكن الوصول إليه مشاركة مفتوحة
ca: 6c) Propietat col·lectiva Administració social Disseny accessible Participació oberta
de: 6c) Kollektives Eigentum Soziales Management Barrierefreies Design Offene Teilnahme
eo: 6c) Kolektiva posedaĵo Sociala mastrumado Alirebla dezajno Malfermita partoprenado
fr: 6c) Propriété collective Gestion sociale Architecture accessible Participation ouverte
nl: 6c) Collectief eigendom Sociaal beheer Toegankelijke vormgeving Open deelname
pt: 6c) Propriedade coletiva Gestão social Desenho acessível Participação aberta
ru: 6с) Коллективная собственность Социальное управление Доступный дизайн Открытое участие
sl: 6c) Kolektivna lastnina Družbeno upravljanje Dostopna zasnova Odprto sodelovanje
tr: 6c) Toplu mülkiyet Sosyal yönetim Erişilebilir tasarım Açık katılım
uk: 6c) Колективне майно Соціальне управління Доступний дизайн Відкрита участь
vi: 6c) Sở hữu tập thể Quản lý xã hội Thiết kế có thể tiếp cận Tham gia mở
zh_hans: 6c） 集体财产 社会管理 无障碍设计 开放参与
zh_hant: 6c) 集體資產 群體管理 無障礙設計 公開參與

source: 6d) Distributed Scalable Low cost
ar: 6d) موزعة يمكن تكبيرها تكلفة قليلة
ca: 6d) Distribuït Escalable Baix cost
de: 6d) Verteilt Skalierbar Niedrige Kosten
eo: 6d) Distribuita Laŭskala Malmultekosta
fr: 6d) Distribué Redimensionnable A bas coût
nl: 6d) Gedistribueerd Schaalbaar Lage kosten
pt: 6d) Distribuída Escalável Baixo custo
ru: 6d) Распределенный Масштабируемость Низкая стоимость
sl: 6d) Porazdeljeno Stopnjevalno Nizki stroški
tr: 6d) Dağıtılmış Ölçeklenebilir Düşük maliyetli
uk: 6d) Розподілений Масштабована Низька вартість
vi: 6d) Phân phối Có thể mở rộng Chi phí thấp
zh_hans: 6d） 分布式的 可缩放 低成本
zh_hant: 6d) 分散式 可擴充 低成本

source: 7a) Community networks have specific charateristics that define them and are their strengths:
ar: 7a) شبكات المجتمع لها خصائص محددة تعرفها وهي نقاط قوتها:
ca: 7a) Les xarxes comunitàries tenen característiques específiques que les defineixen i els seus punts forts són:
de: 7a) Gemeinschaftsnetzwerke haben spezifische Charakteristika, die sie kennzeichnen und ihre Vorzüge sind:
eo: 7a) Komumaj retoj havas specifajn trajtojn, sin-difinantajn kaj avantaĝajn, jen:
fr: 7a) Les réseaux communautaires ont des caractéristiques spécifiques qui les définissent et qui constituent leurs forces:
nl: 7a) Gemeenschapsnetwerken hebben bepaalde kenmerken en sterke punten:
pt: 7a) As redes comunitárias têm características específicas que as definem e que constituem os seus pontos fortes:
ru: 7а) Сети сообщества имеют специфические характеристики, которые определяют их сильные стороны:
sl: 7a) Skupnostna omrežja imajo posebne značilnosti, ki jih opredeljujejo in so njihove prednosti:
tr: 7a) Topluluk ağları onları tanımlayan ve güçlü yönleri olan belirli özelliklere sahiptir:
uk: 7a) Мережі громад мають специфічні характеристики, які визначають їх і є їх сильними сторонами:
vi: 7a) Mạng lưới cộng đồng có những đặc điểm cụ thể xác định chúng và là điểm mạnh của chúng:
zh_hans: 7a） 社区网络具有定义它们的特定特征，并且是它们的优势：
zh_hant: 7a) 社區網絡具有定義它們的特點，並且是它們的優勢：
