Repository: translation-bridge/lime-docs
Catalog: Booklet-01-Networks/01.*.po
Languages: ar, ca, de, eo, fr, nl, pt, ru, sl, tr, uk, vi, zh_hans, zh_hant

source: 12b) For a long time, libe community networks were built by the collaborative work of people who prgammed and hacked. Together they developed libre software and modified the available hardware, responding to the specific needs of the networks. One of the achievements was to change the proprietary software that some commercial household routers came with from the factory. This allowed the use of the routers to their full potential, enabling functions that the manufacturers limited according to their market logic. The contribution lowered costs notably for deployment of open, libre, neutral and decentralized networks. In August 2016, a regulation emitted by the US state agency FCC (Federal Communitcations Commission) led to the manufacturers blocking the substitution of the software that comes installed and configured from the factory. This action made clear that community networks were hostage to arbitrary decisions in which they had little or no capacity to decide or act.
ar: 12b) لوقت طويل، شبكات المجتمع ليبر تم بناؤها عن طريق العمل التعاوني للناس الذين برمجوا. معا طوروا برنامج ليبر وعدلوا العتاد المتوفر، بالاستجابة للاحتياجات المحددة للشبكات. واحد من الإنجازات كان تغيير البرنامج الاحتكاري الذي كانت بعض الراوترات المنزلية تأتي جاهزة به من المصنع. هذا سمح باستخدام الراوترات لحدها الأقصى، مع تفعيل الوظائف التي عطلها المصنعون حسب منطقهم التجاري. المساهمة قللت التكاليف بشكل كبير الخاصة بتنفيذ شبكات مفتوحة، ليبر، محايدة ولا مركزية. في أغسطس 2016، تم اعتماد لائحة تنظيمية من قبل وكالة أمريكية FCC (لجنة الاتصالات الفيدرالية) أدت إلى قيام المصنعين بمنع إحلال البرامج التي تأتي منصبة ومضبوطة من المصنع. هذا الفعل أوضح أن شبكات المجتمع هي رهينة للقرارات الفردية التي ليس لديها القدرة على المشاركة في اتخاذها.
ca: 12b) Durant molt de temps es van crear xarxes comunitàries lliures mitjançant el treball col·laboratiu de persones que les van programar i adaptar. Junts han desenvolupat programari gratuït i modificat el maquinari disponible per satisfer les necessitats específiques de les xarxes. Una de les realitzacions va ser canviar el programari propietari que s’inclogué als encaminadors comercials quan es fabricaven. Això va permetre que els encaminadors s’utilitzessin al màxim de les seves possibilitats, permetent funcions que els fabricants limitaven segons la seva lògica de mercat. Les contribucions van reduir costos, en particular per al desplegament de xarxes obertes, gratuïtes, neutres i descentralitzades. L’agost de 2016, un reglament emès per la Federal Communications Commission (FCC), una agència estatal dels Estats Units, va portar als fabricants a bloquejar la substitució de programari preinstal·lat i configurat a la fàbrica. Aquesta acció va deixar clar que les xarxes de comunicacions eren ostatges a decisions arbitràries en què tenien poca o cap capacitat de decisió o actuació.
de: 12b) Lange Zeit wurden libre-Gemeinschaftsnetze durch die gemeinschaftliche Arbeit von Menschen aufgebaut, die programmierten und hackten. Gemeinsam entwickelten sie die libre Software und modifizierten die verfügbare Hardware, um den spezifischen Bedürfnissen der Netze gerecht zu werden. Eine der Errungenschaften war die Änderung der proprietären Software, mit der einige kommerzielle Router ab Werk ausgestattet waren. Dadurch konnten die Router ihr volles Potenzial ausschöpfen und Funktionen nutzen, die von den Herstellern entsprechend ihrer Marktlogik eingeschränkt wurden. Der Beitrag senkte die Kosten für den Einsatz offener, freier, neutraler und dezentraler Netze erheblich. Im August 2016 führte eine Verordnung der US-Bundesbehörde FCC (Federal Communitcations Commission) dazu, dass die Hersteller den Austausch der werkseitig installierten und konfigurierten Software blockierten. Diese Maßnahme machte deutlich, dass die Gemeinschaftsnetze Geiseln willkürlicher Entscheidungen sind, bei denen sie nur wenig oder gar nicht mitbestimmen oder handeln können.
eo: 12b) De longe, liberajn komunumajn retojn faris kunlaborado de programantoj-kodumantoj. Kune, ili evoluigis liberan programaron kaj modifis la haveblan aparataron, laŭ la specifaj bezonoj de la retoj. Unu el la atingoj estis anstataŭigado de la mallibera programaro kunpakita kun kelkaj komercaj enkursigiloj el la fabriko. Ĉi tio permesis la plenan uzadon de la enkursigiloj, ebligante funkciojn limigintajn de la fabrikinto laŭ merkata logiko. La kontribuaĵo notinde malmultekostigis la disponigadon de malfermitaj, neŭtralaj, malcentralizitaj retoj. En Aŭgusto de 2016, pro reguloj far la Usona registara organizaĵo FKK (Federacia Komunikada Komisiono), fabrikantoj ekmalpermesis la anstataŭigon de la programaro antaŭinstalita kaj antaŭagordita en la fabriko. Ĉi tiu ago klarigis, ke komunumaj retoj estas ostaĝo al arbitra decidado, pri kiu ili havas malmulte aŭ neniom da decidpovo aŭ agpovo.
nl: 12b) Lange tijd werden vrije gemeenschapsnetwerken opgebouwd door het gezamenlijke werk van mensen die programmeerden en hackten. Samen ontwikkelden ze vrije software en pasten ze de beschikbare hardware aan, inspelend op de specifieke behoeften van de netwerken. Een van de successen was het aanpassen van de propriëtaire software waarmee sommige commerciële huisrouters uit de fabriek werden geleverd. Hierdoor konden de routers ten volle worden benut en werden functies mogelijk die de fabrikanten op grond van hun marktlogica hadden beperkt. De bijdrage verlaagde met name de kosten voor de uitrol van open, vrije, neutrale en gedecentraliseerde netwerken. In augustus 2016 leidde een verordening van het Amerikaanse staatsagentschap FCC (Federal Communications Commission) ertoe dat de fabrikanten het onmogelijk maakten om de in de fabriek geïnstalleerde en geconfigureerde software te vervangen. Deze actie maakte duidelijk dat gemeenschapsnetwerken gegijzeld werden door willekeur, waarbij ze weinig of geen eigen beslissings- of handelingsmogelijkheden hadden.
pt: 12b) Durante muito tempo, as redes comunitárias livres eram criadas pelo trabalho colaborativo de programadores e entusiastas informáticos. Em conjunto, desenvolveram ''software'' para redes livres e modificaram o ''hardware'' disponível, para responder às necessidades específicas das redes. Um dos resultados foi o de mudar o ''software'' proprietário instalado de fábrica em alguns ''routers'' domésticos comerciais. Isto permitiu usar as plenas capacidades dos ''routers'', ativando funções que os fabricantes haviam limitado de acordo com a sua lógica de mercado. O efeito desta contribuição foi reduzir significativamente os custos de implantação de redes abertas, livres, neutras e descentralizadas. Em Agosto de 2016, uma regulamentação emitida pela FCC (Comissão de Comunicações Federal), a agência estatal dos EUA, levou os fabricantes a bloquearem a substituição do ''software'' que vem instalado e configurado de fábrica. Esta iniciativa deixou claro que as redes comunitárias estavam reféns de decisões arbitrárias, nas quais tinham pouca ou nenhuma capacidade de decisão ou atuação.
ru: 12b) В течение долгого времени они были построены совместной работой людей, которые занимались программированием и хакерством. Вместе они разрабатывают бесплатное программное и аппаратное обеспечение, отвечая на конкретные потребности сетей. Одним из достижений стала смена владельца некоторых коммерческих бытовых роутеров с фабрики. Это использование маршрутизаторов в полной мере, что позволяет им быть ограниченными в своей рыночной логике. Вклад недостаточно используемых, открытых, нейтральных и децентрализованных сетей. В августе 2016 года FCC (Федеральная комиссия по коммуникациям) выпустила постановление для производителей, запрещающее замену программного обеспечения, которое устанавливается и конфигурируется с завода. Это действие было принято в отсутствие арбитражных решений, в которых у них было мало или совсем не было возможности принимать решения или действовать.
sl: 12b) Dolgo so prosta skupnostna omrežja nastajala s sodelovanjem ljudi, ki so programirali in hekali. Skupaj so razvijali prosto programsko opremo in spreminjali razpoložljivo strojno opremo, tako da je ustrezala posebnim potrebam omrežij. Eden od dosežkov je bila sprememba lastniške programske opreme, ki je bila pri nekaterih komercialnih gospodinjskih usmerjevalnikih tovarniško nameščena. To je omogočilo popolno uporabo usmerjevalnikov, kar je pomenilo uporabo funkcij, ki so jih proizvajalci omejili glede na svojo tržno logiko. Prispevek je zmanjšal stroške predvsem za uvajanje odprtih, prostih, nevtralnih in decentraliziranih omrežij. Avgusta 2016 je preedpis, ki ga je izdala ameriška državna agencija FCC (Zvezna komisija za komunikacije), pripeljal do tega, da so proizvajalci blokirali zamenjavo tovarniško nameščene in konfigurirane programske opreme. Ta ukrep je jasno pokazal, da so bila skupnostna omrežja talci samovoljnih odločitev, pri katerih so imela malo ali nič možnosti odločanja ali ukrepanja.
tr: 12b) Uzun süre boyunca, libe topluluk ağları hackleyen insanların ortak çalışmasıyla inşa edildi. Birlikte, libre yazılımını geliştirdiler ve ağların belirli gereksinimlerine yanıt vererek mevcut donanımı değiştirdiler. Başarılardan biri, bazı ticari ev yönlendiricilerin fabrikadan gelen özel yazılımını değiştirmekti. Bu, yönlendiricilerin potansiyellerini tam olarak kullanabilmelerini sağlayarak, üreticilerin pazar mantığına göre sınırlandırdığı işlevleri sağladı. Katkı, özellikle açık, serbest, tarafsız ve merkezi olmayan ağların konuşlandırılması için maliyetleri düşürdü. Ağustos 2016’da, ABD devlet kurumu FCC’nin (Federal Haberleşme Komisyonu) yayınladığı bir düzenleme, üreticilerin fabrikadan kurulup yapılandırılan yazılımın değiştirilmesini engellemesine neden oldu. Bu eylem, topluluk ağlarının karar verme ya da hareket etme kapasitelerinin çok az olduğu ya da hiç bulunmadığı keyfi kararlara rehin olduğunu açıkça ortaya koydu.
uk: 12b) Тривалий час мережі громадських громад будувались спільною роботою людей, які обробляли файми та зламували. Разом вони розробили вільне програмне забезпечення та покращували доступне обладнання, відповідаючи конкретним потребам мереж. Одним із досягнень стала зміна фірмового програмного забезпечення, яке деякі комерційні побутові маршрутизатори постачалися з заводу. Це дозволило використовувати маршрутизатори у повному обсязі, уможливлюючи функції, які виробники обмежували відповідно до своєї ринкової логіки. Внесок зменшив витрати, особливо на розгортання відкритих, вільних, нейтральних та децентралізованих мереж. У серпні 2016 року розпорядження американського державного агентства FCC (Федеральна комісія з питань зв'язку) призвело до того, що виробники блокували заміну програмного забезпечення, яке встановлюється та налаштовується із заводу. Ця дія чітко показала, що громадські мережі є заручниками свавільних рішень, у яких вони мають незначну здатність приймати рішення чи діяти.
vi: 12b) Trong một thời gian dài, các mạng cộng đồng libe được xây dựng nhờ công việc hợp tác của những người lập trình và hack. Họ cùng nhau phát triển phần mềm miễn phí và sửa đổi phần cứng có sẵn, đáp ứng các nhu cầu cụ thể của mạng. Một trong những thành tựu là thay đổi phần mềm độc quyền mà một số bộ định tuyến gia đình thương mại đi kèm với nhà máy. Điều này cho phép sử dụng hết tiềm năng của các bộ định tuyến, cho phép các chức năng mà các nhà sản xuất giới hạn theo logic thị trường của họ. Sự đóng góp này đã làm giảm đáng kể chi phí cho việc triển khai các mạng mở, tự do, trung lập và phi tập trung. Vào tháng 8 năm 2016, một quy định do cơ quan nhà nước Hoa Kỳ FCC (Ủy ban Truyền thông Liên bang) ban hành đã dẫn đến việc các nhà sản xuất chặn việc thay thế phần mềm đi kèm được cài đặt và định cấu hình từ nhà máy. Hành động này cho thấy rõ rằng các mạng cộng đồng là con tin của các quyết định độc đoán mà họ có ít hoặc không có khả năng quyết định hoặc hành động.
zh_hans: 12B） 在很长一段时间里，libe社区网络都是由那些捣乱者和黑客们合作建立的。他们共同开发了libre软件并修改了可用硬件，以响应网络的特定需求。 其中一个成就是改变了一些商用家用路由器从工厂带来的专有软件。 这允许路由器发挥其全部潜力，使制造商根据其市场逻辑限制的功能。该贡献显著降低了部署开放、libre、中立和分散网络的成本。 2016年8月，美国联邦通信委员会（FCC）发布的一项规定导致制造商阻止更换从工厂安装和配置的软件。 这一行动清楚地表明，社区网络受制于他们几乎没有或没有能力作出决定或采取行动的任意决定。
zh_hant: 12b) 長久以來，自由社區網絡是由編寫程式與有駭客技術的人們所合作建立出的。他們一同開發自由軟體並修改了可用硬體，回應了網路上的特殊需求。 他們所帶來的其中一項成，就是改變了一些來自工廠的商業家用路由器之專有軟體。 這讓路由器的使用上能發揮全部效力，啟用了原本製造商依據市場邏輯所限制的功能。 此貢獻明顯降低了在部署開放、自由、中立、以及分散式網路的成本。 在 2016 年 8 月，美國機構聯邦通信委員會（Federal Communitcations Commission、FCC）發佈了一項規定，導致製造商禁止替換從工廠所安裝與設置的軟體。 這行為明顯指出，社區網絡它們幾乎或根本沒有能力來做出決定或採取行動，而受限於任意的決策。

source: 13a) The LibreRouter project develops hardware, software and documentation focused on the needs of digitally excluded areas of the global south. Some notable characteristics include:
ar: 13a) مشروع راوتر ليبر يطور العتاد، البرامج والتوثيق الذي يركز على احتياجات المناطق المعزولة رقميا من الجنوب العالمي. بعض الصفات الجديرة بالذكر هي:
ca: 13a) El projecte '' LibreRouter '' desenvolupa maquinari, programari i documentació per a necessitats de zones excloses digitalment del sud global. Algunes característiques destacables inclouen:
de: 13a) Im Rahmen des LibreRouter-Projekts werden Hardware, Software und Dokumentation entwickelt, die auf die Bedürfnisse der digital ausgegrenzten Gebiete des globalen Südens ausgerichtet sind. Einige bemerkenswerte Merkmale sind:
eo: 13a) La projekto LibreRouter evoluigas aparatojn, programarojn kaj dokumentojn pri la bezonoj de ciferece ekskluzivataj areoj de la tutmonda sudo. Jen iuj notindaj trajtoj:
fr: 13a) Le projet LibreRouter développe le matériel, le logiciel et la documentation à destination des besoins des zones du grand sud exclues du numérique. Quelques caractéristiques notables comprennent:
nl: 13a) Het LibreRouter-project ontwikkelt hardware, software en documentatie gericht op de behoeften van digitaal uitgesloten gebieden in het zuiden van de wereld. Enkele opvallende kenmerken zijn:
pt: 13a) O projeto LibreRouter desenvolve ''hardware'', ''software'' e documentação focados nas necessidades das áreas digitalmente excluídas do hemisfério Sul. As características de nota incluem as seguintes:
ru: 13а) Проект LibreRouter разрабатывает оборудование, программное обеспечение и документацию, ориентированную на потребности всего мира. Некоторые известные характеристики включают в себя:
sl: 13a) Projekt LibreRouter razvija strojno opremo, programsko opremo in dokumentacijo, osredotočeno na potrebe digitalno izključenih območij svetovnega juga. Nekatere pomembne značilnosti vključujejo:
tr: 13a) LibreRouter projesi, küresel güneydeki dijital olarak dışlanmış alanların ihtiyaçlarına odaklanan donanım, yazılım ve belgeler geliştiriyor. Bazı önemli özellikler şunlardır:
uk: 13a) Проєкт LibreRouter розробляє обладнання, програмне забезпечення та документацію, орієнтовану на потреби цифрових виключених районів південного світу. Деякі помітні характеристики включають:
vi: 13a) Dự án LibreRouter phát triển phần cứng, phần mềm và tài liệu tập trung vào nhu cầu của các khu vực kỹ thuật số bị loại trừ ở phía nam toàn cầu. Một số đặc điểm đáng chú ý bao gồm:
zh_hans: 13a） LibreRouter项目开发硬件、软件和文档，重点关注全球南部被数字排斥地区的需求。 一些显著的特征包括：
zh_hant: 13a) LibreRouter 專案針對位在南半球裡被數位化時代給排除的區域，來開發出那些區域所需要的硬體、軟體、以及文件。 一些值得注意的特點包含：

source: 13b) Hardware The router and its antennas are protected by weather-resistant plastic cases. The board has different connectors available to adapt the node to particular uses. For example, a GPS module. The design of the hardware is available for whomever wants to study, modify and reproduce it, since it is libre hardware. The LibreRouter comes ready to use with LibreMesh preinstalled.
ar: 13b) العتاد الراوتر وهوائياته محميون بواسطة علب بلاستيكية مقاومة للطقس. اللوحة لديها موصلات مختلفة متوفرة لتهيئة العقدة لاستخدامات محددة. على سبيل المثال، وحدة GPS. تصميم العتاد متوفر لمن يريد دراسته، تعديله، أو إعادة إنتاجه، بما أنه عتاد ليبر. LibreRouter يأتي جاهزا للاستخدام مع LibreMesh منصب مسبقا.
ca: 13b) Equipament L'encaminador i les seves antenes estan protegits per petxines de plàstic resistents a l'aigua. El circuit imprès té diferents connectors disponibles per adaptar el node a usos particulars. Per exemple, un mòdul GPS. L’arquitectura del maquinari està disponible per a qualsevol persona que vulgui estudiar-la, modificar-la o reproduir-la, ja que el maquinari està sota una llicència de codi obert. El '' LibreRouter '' està preparat per utilitzar amb '' LibreMesh '' preinstal·lat.
de: 13b) Hardware Der Router und seine Antennen sind durch ein wetterfestes Kunststoffgehäuse geschützt. Auf der Platine sind verschiedene Anschlüsse vorhanden, um den Knoten an bestimmte Verwendungszwecke anzupassen. Zum Beispiel ein GPS-Modul. Das Design der Hardware steht jedem zur Verfügung, der es studieren, verändern und vervielfältigen möchte, da es sich um Libre-Hardware handelt. Der LibreRouter wird gebrauchsfertig mit vorinstalliertem LibreMesh geliefert.
eo: 13b) Aparatoj La enkursigilon kaj ĝiajn antenojn protektas kontraŭvetera plasta kovrilo. La karto havas plurajn konektilojn, por adapti sin al specifaj uzoj. Ekzemple, birilo-modulo. La fasonado de la aparato estas disponata al kiu ajn volas studi, modifi, kaj reprodukti ĝin, ĉar ĝi estas libera aparato. La enkursigilo LibreRouter estas prete uzebla kun la antaŭinstalita programaro LibreMesh.
fr: 13b) Matériel Le routeur et ses antennes sont protégés par des coques en plastiques résistant à l'eau. Le circuit imprimé possède différents connecteurs disponibles pour adapter le noeud aux usages particuliers. Par exemple, un module GPS. L'architecture du matériel est disponible pour quiconque voudrait l'étudier, le modifier ou le reproduire, depuis que le matériel est sous licence libre. Le LibreRouter est fourni prêt à l'utilisation avec LibreMesh préinstallé.
nl: 13b) Hardware De router en zijn antennes worden beschermd door weerbestendige plastic behuizingen. Het bord heeft verschillende connectoren om het knooppunt aan te passen aan bepaalde toepassingen. Bijvoorbeeld een GPS-module. Het ontwerp van de hardware is beschikbaar voor iedereen die het wil bestuderen, wijzigen en reproduceren, want het gaat om vrije hardware. De LibreRouter wordt gebruiksklaar geleverd met LibreMesh voorgeïnstalleerd.
pt: 13b) ''Hardware'' O ''router'' e as suas antenas estão protegidos por caixas plásticas resistentes a intempéries. A placa disponibiliza variados conectores, para adaptar o nó a utilizações específicas. Por exemplo, torná-lo num módulo GPS. A arquitetura do ''hardware'' está disponível para quem a quiser estudar, modificar e reproduzir, dado que é ''hardware'' livre. O LibreRouter vem pronto a utilizar com o LibreMesh já instalado.
ru: 13b) Аппаратные средства Маршрутизатор и его антенны защищены атмосферостойким пластиковым корпусом. На плате имеются разные разъемы. Например, модуль GPS. Конструкция аппаратного обеспечения доступна для всех, кто хочет изучать, модифицировать и воспроизводить его, поскольку это бесплатное аппаратное обеспечение. LibreRouter готов к использованию с предустановленным LibreMesh.
sl: 13b) Strojna oprema Usmerjevalnik in njegove antene so zaščiteni s plastičnimi ohišji, odpornimi proti vremenskim vplivom. Na plošči so različni konektorji za prilagajanje vozlišča določeni uporabi. Na primer modul GPS. Zasnova strojne opreme je na voljo vsem, ki jo želijo preučiti, spremeniti in reproducirati, saj gre za libre strojno opremo. LibreRouter je pripravljen za uporabo s prednameščenim LibreMesh.
tr: 13b) Donanım Yönlendirici ve antenleri hava koşullarına dayanıklı plastik kasalarla korunmaktadır. Tahta, düğümü belirli kullanımlara uyarlamak için farklı konektörlere sahiptir. Örneğin, bir GPS modülü. Donanımın tasarımı, çalışmak, değiştirmek ve yeniden üretmek isteyen herkes için uygundur, çünkü serbest donanımdır. LibreRouter, önceden yüklenmiş olan LibreMesh ile kullanıma hazır hale gelir.
uk: 13b) Апаратне забезпечення Маршрутизатор та його антени захищені пластиковими корпусами, стійкими до атмосферних впливів. На платі доступні різні роз'єми для адаптації вузла до конкретного використання. Наприклад, модуль GPS. Дизайн апаратного забезпечення доступний кожному, хто хоче його вивчити, змінити та відтворити, оскільки це вільне обладнання. LibreRouter поставляється готовим до використання з попередньо встановленим LibreMesh.
vi: 13b) Phần cứng Bộ định tuyến và ăng-ten của nó được bảo vệ bằng vỏ nhựa chịu được thời tiết. Bo mạch có sẵn các đầu nối khác nhau để nút thích ứng với các mục đích sử dụng cụ thể. Ví dụ, một mô-đun GPS. Thiết kế của phần cứng có sẵn cho bất kỳ ai muốn nghiên cứu, sửa đổi và sao chép nó, vì nó là phần cứng miễn phí. LibreRouter sẵn sàng sử dụng với LibreMesh được cài đặt sẵn.
zh_hans: 13b） 硬件 路由器和它的天线由耐气候塑料箱保护。 该板具有不同的连接器，以使节点适应特定的用途。例如，GPS模块。 硬件的设计对于任何想研究、修改和复制它的人都是可用的，因为它是libre硬件。 图书馆的外部准备好用LibreMesh预先安装。
zh_hant: 13b) 硬體 路由器與天線透過能抵抗氣候的塑膠殼所保護。 電路板含有各種不同的可用連結器，以讓節點能適用於特定用途，例如像是 GPS 模組。 出於是自由硬體緣故，硬體的設計內容可讓任何想要了解、重新更改、仿造的人來利用。 LibreRouter 是與預設安裝的 LibreMesh 一起使用。
