Repository: translation-bridge/lime-docs
Catalog: Booklet-01-Networks/01.*.po
Languages: ar, ca, de, eo, fr, nl, pt, ru, sl, tr, uk, vi, zh_hans, zh_hant

source: 7b) Collective property This means that the infrastructure (antennas, routers, cables, etc.) is property of all the member sof the network and of the community that deploys it. There are no individual owners, nor private owners, nor any more important than the others. Social management Means the network is adminstered by the members of the network. There is no one person that rules, rather the decisions are made by everyone. Accessible design The infrormation about how the network and its components function is public and accessible so that everyone can know and learn, and also copy and share. Open participation Means that anyone can join or extend the network, respecting its design, its principles and its way of organizing.
ar: 7b) الملكية الجماعية هذا يعني أن البنية التحتية (الهوائيات، الراوترات، الكابلات، إلخ.) هي ملكية لكل أعضاء الشبكة والمجتمع الذي ينفذها. لا يوجد ملاك فرديون، ولا ملاك خاصين، ولا أي شخص أكثر أهمية من الآخرين. الإدارة الاجتماعية تعني أن الشبكة تتم إدارتها بواسطة أعضاء الشبكة. لا يوجد شخص واحد يحكم، وبدلا من ذلك فالقرارات يتم اتخاذها بواسطة الجميع. التصميم السهل الوصول إليه المعلومات حول كيفية عمل الشبكة وأجزائها هي علنية ويمكن الوصول إليها حتى يمكن للجميع التعلم، وأيضا النسخ والمشاركة. المشاركة المفتوحة يعني أن الجميع يمكنه الانضمام أو تمديد الشبكة، مع احترام تصميمها، مبادئها وطريقة تنظيمها.
ca: 7b) Propietat col·lectiva Això vol dir que la infraestructura (antenes, encaminadors, cables, etc.) és propietat de tots els membres de la xarxa i de la comunitat que la desplega. No hi ha un propietari individual o privat i ningú és més important que els altres. Gestió social Això vol dir que la xarxa és administrada pels membres de la xarxa. No hi ha ningú al cap, sinó que les decisions les prenen tothom. Disseny accessible La informació sobre el funcionament de la xarxa i els components és pública i accessible, perquè tothom pugui conèixer i aprendre, però també copiar i compartir. Participació oberta Això significa que qualsevol pot unir-se o ampliar la xarxa, respectant el seu disseny, principis i la seva forma d’organitzar-se.
de: 7b) Kollektives Eigentum Dies bedeutet, dass die Infrastruktur (Antennen, Router, Kabel usw.) Eigentum aller Mitglieder des Netzes und der Gemeinschaft ist, die sie einsetzt. Es gibt keine einzelnen Eigentümer, keine Privateigentümer und keine, die wichtiger sind als die anderen. Soziale Verwaltung Bedeutet, dass das Netzwerk von den Mitgliedern des Netzwerks verwaltet wird. Es gibt keine einzelne Person, die das Sagen hat, sondern die Entscheidungen werden von allen getroffen. Zugängliches Design Die Informationen darüber, wie das Netzwerk und seine Komponenten funktionieren, sind öffentlich und zugänglich, so dass jeder sie kennen und lernen, aber auch kopieren und teilen kann. Offene Beteiligung Das bedeutet, dass jeder dem Netzwerk beitreten oder es erweitern kann, wobei sein Design, seine Prinzipien und seine Organisationsweise zu beachten sind.
eo: 7b) Kolektiva posedado Tio signifas ke la infrastrukturon (antenojn, enkursigilojn, kablojn, ktp.) posedas ĉio da anoj de la reto, kaj la komunumo kiu disponigas ĝin. Ne estas individuaj posedantoj, nek privataj posedantoj, nek ulo pli grava ol aliulo ajn. Sociala mastrumado Signifas ke la reton administras la retanoj. Ne ekzistas unu reganto; ĉiuj decidas kune. Atingebla dezajno La informo, pri kiel la reto kaj ĝiaj komponantoj funkcias, estas publika kaj atingebla, por ĉies sciado, lernado, kopiado, kaj diskonigado. Malfermita partoprenado Signifas ke iu ajn povas aliĝi al la reto, aŭ pligrandigi ĝin, respektante ĝian dezajnon, ĝiajn principojn, kaj ĝian metodon de organizado.
fr: 7b) Propriété collective Cela veut dire que l’infrastructure (les antennes, les routeurs, les câbles, etc.) sont la propriété de tous les membres du réseau et de la communauté qui le déploie. Il n’y a pas de propriétaire individuel ni privé, et aucun n’est plus important que les autres. Gestion sociale Cela veut dire que le réseau est administré par les membres du réseau. Il n’y a personne qui dirige, mais plutôt, les décisions sont prises par chacun. Conception accessible L’information sur la manière dont le réseau et des composants fonctionnent est publique et accessible, de façon à ce que chacun puisse connaître et apprendre, mais aussi copier et partager. Participation ouverte Cela veut dire que quiconque peut rejoindre ou étendre le réseau, en respectant sa conception, ses principes et la manière dont il est organisé.
nl: 7b) Collectief eigendom Dit betekent dat de infrastructuur (antennes, routers, kabels, enz.) eigendom is van alle leden van het netwerk en van de gemeenschap die het inzet. Er zijn geen individuele of particuliere eigenaren en niemand is belangrijker dan de anderen. Sociaal beheer Dit betekent dat het netwerk wordt beheerd door de leden van het netwerk. Er is niet één iemand die regeert, maar de beslissingen worden door iedereen genomen. Toegankelijk ontwerp De informatie over hoe het netwerk en zijn onderdelen functioneren is openbaar en toegankelijk, zodat iedereen het kan weten en leren, en ook kan kopiëren en delen. Open deelname Dit betekent dat iedereen kan toetreden tot het netwerk of het kan uitbreiden, met respect voor het ontwerp, de principes en de manier van organiseren.
pt: 7b) Propriedade coletiva Isto significa que a infraestrutura (antenas, ''routers'', cabos, etc.) é propriedade de todos os membros da rede e da comunidade que a implantar. Não existem proprietários individuais, nem proprietários privados, nem nenhuns outros proprietários com mais importância que os restantes. Gestão social Significa que a rede é administrada pelos membros da rede. Não há nenhuma pessoa que manda, as decisões são tomadas por todos. Desenho acessível A informação sobre a forma de funcionamento da rede e dos seus componentes é pública e está acessível, de forma a que todos a possam conhecer e aprender, e também copiar e partilhar. Participação aberta Significa que qualquer pessoa pode integrar-se na rede ou expandi-la, respeitando o seu desenho, princípios e forma de organização.
ru: 7b) Коллективная собственность Это означает, что инфраструктура (антенны, маршрутизаторы, кабели и т. д.) Является собственностью всех членов сети и сообщества, которое ее развертывает. Нет ни личных владельцев, ни частных владельцев, ни более важных, чем другие. Социальное управление Означает, что сеть управляется членами сети. Нет ни одного человека, который правит, скорее решения принимаются всеми. Доступный дизайн Информация о сети и ее компонентах доступна и доступна каждому. Открытое участие Означает, что можно присоединиться или расширить сеть, ее дизайн, ее принципы и способ ее организации.
sl: 7b) Kolektivna last To pomeni, da je infrastruktura (antene, usmerjevalniki, kabli itd.) last vseh članov omrežja in skupnosti, ki jo postavlja. Ni niti posameznih lastnikov niti zasebnih lastnikov niti ni nihče pomembnejših od drugih. Družbeno upravljanje Pomeni, da omrežje upravljajo člani omrežja. Nihče ne vlada, temveč se odločitve sprejemajo vsi. Dostopna zasnova Informacije o delovanju omrežja in njegovih komponent so javne in dostopne, tako da se lahko z njimi seznanijo in se jih naučijo uporabljati vsi ter jih tudi kopirajo in delijo. Odprto sodelovanje Pomeni, da se lahko omrežju ob upoštevanju njegove zasnove, načel in načina organiziranja pridruži ali ga razširi kdor koli.
tr: 7b) Toplu mülkiyet Bu, altyapının (antenler, yönlendiriciler, kablolar, vb.) Ağın ve onu dağıtan topluluğun tüm üyelerinin mülkiyetinde olduğu anlamına gelir. Bireysel sahip, ne özel mülk, ne de diğerlerinden daha önemli olan yok. Sosyal yönetim Ağın ağ üyeleri tarafından yönetildiği anlamına gelir. Kural veren bir kişi yok, kararlar herkes tarafından veriliyor. Erişilebilir tasarım Ağın ve bileşenlerinin nasıl işlediğiyle ilgili bilgi herkesin bilmesi, öğrenmesi ve aynı zamanda kopyalayıp paylaşması için herkese açık ve erişilebilir. Açık katılım Herkesin ağa katılabileceği veya genişletebileceği, tasarımına, ilkelerine ve örgütlenme şekline saygı duyacağı anlamına gelir.
uk: 7b) Колективне майно Це означає, що інфраструктура (антени, маршрутизатори, кабелі тощо) є власністю всіх членів мережі та спільноти, яка її використовує. Немає ні окремих власників, ні приватних власників, ні важливих, ніж інші. Соціальне управління Означає, що мережею керують члени мережі. Не існує жодної людини, яка би правила, а рішення приймаються всіма. Доступний дизайн Інформація про те, як функціонують мережа та її компоненти, є загальнодоступною та доступною, щоб кожен міг знати та вчитися, а також копіювати та ділитися. Відкрита участь Означає, що кожен може приєднатися до мережі або розширити її, поважаючи її дизайн, принципи та спосіб організації.
vi: 7b) Tài sản chung Điều này có nghĩa là cơ sở hạ tầng (ăng-ten, bộ định tuyến, cáp, v.v.) là tài sản của tất cả các thành viên trong mạng và của cộng đồng triển khai nó. Không có chủ sở hữu cá nhân, cũng không có chủ sở hữu tư nhân, cũng không có chủ sở hữu nào quan trọng hơn những người khác. Quản lý xã hội Có nghĩa là mạng được quản trị bởi các thành viên của mạng. Không có ai quy định, thay vào đó, các quyết định được đưa ra bởi tất cả mọi người. Thiết kế có thể truy cập Thông tin về cách thức hoạt động của mạng và các thành phần của mạng được công khai và có thể truy cập được để mọi người có thể biết và học hỏi, đồng thời sao chép và chia sẻ. Sự tham gia mở Có nghĩa là bất kỳ ai cũng có thể tham gia hoặc mở rộng mạng, tôn trọng thiết kế, nguyên tắc và cách thức tổ chức của mạng.
zh_hans: 7b） 集体财产 这意味着基础结构（天线、路由器、电缆等）是网络和部署它的社区的所有成员的属性。没有个人拥有者，也没有私人拥有者，也没有其他人更重要。 社会管理 意味着网络由网络成员管理。没有一个人是规则的，而是每个人都做出决定。 无障碍设计 关于网络及其组件如何工作的信息是公开的和可访问的，以便每个人都可以了解和学习，也可以复制和共享。 开放参与 这意味着任何人都可以加入或扩展网络，尊重网络的设计、原则和组织方式。
zh_hant: 7b) 集體資產 這表示著基礎設施（天線、路由器、電纜線、其它）是所有部署這些的網路與社區的成員之資產。不會有個人擁有者、私人擁有者，一切公平。 社會管理 代表網路是由網路的成員來管理。不會有特定一個人來規範，而是由每個人來達成共識。 可及性設計 有關網路及其元件如何運行的資訊是公開且可取用的，因此任何人都能了解、學習、複製、與分享。 開放參與 意味任何人都可加入或擴充網路，遵循該設計、原則、和組織方式。

source: 7c) A libre community network is not a free or low cost service for internet connection. It is an organized group of people working to guarantee their community's right to communication.
ar: 7c) شبكة مجتمع ليبر هي ليست خدمة مجانية أو منخفضة التكلفة للاتصال بالإنترنت. هي مجموعة منظمة من الناس الذين يعملون معا لضمان حق المجتمع في التواصل.
ca: 7c) Una xarxa de comunitats lliures no és un servei gratuït o de baix cost per a connexió a Internet. Es tracta d’un grup organitzat de persones que treballa per garantir el dret a la comunicació de la seva comunitat.
de: 7c) Ein freies Gemeinschaftsnetz ist kein kostenloser oder kostengünstiger Dienst für die Internetverbindung. Es ist eine organisierte Gruppe von Menschen, die daran arbeiten, das Recht ihrer Gemeinschaft auf Kommunikation zu garantieren.
eo: 7c) Libera komunuma reto ne estas senkosta aŭ malmultekosta servo por Interreta konekto. Ĝi estas organizita kunlaborantaro por garantii la rajton de sia komunumo al komunikado.
fr: 7c) Un réseau communautaire libre n'est pas un service gratuit, ou à bas coût, pour la connexion à internet. C'est un groupe de personnes organisé qui travaillent pour garantir le droit à la communication de leur communauté.
nl: 7c) Een vrij gemeenschapsnetwerk is geen gratis of goedkope dienst voor internetverbinding. Het is een georganiseerde groep mensen die zich inzet om het recht van hun gemeenschap op communicatie te waarborgen.
pt: 7c) Uma rede comunitária livre não é um serviço gratuito ou de baixo custo de ligação à Internet. É um grupo organizado de pessoas que trabalham para garantir o direito à comunicação da sua comunidade.
ru: 7c) Бесплатная сеть сообщества не является бесплатной или недорогой услугой для подключения к интернету. Это организованная группа людей, работающих над правом своего сообщества на общение.
sl: 7c) Skupnostno omrežje Libre ni brezplačna ali poceni storitev za internetno povezovanje. Je organizirana skupina ljudi, ki si prizadevajo svoji skupnosti zagotoviti pravico do komunikacije.
tr: 7c) Özgür bir topluluk ağı, internet bağlantısı için ücretsiz veya düşük maliyetli bir hizmet değildir. Topluluklarının iletişim hakkını garanti altına almak için çalışan örgütlü bir gruptur.
uk: 7c) Мережа спільнот libre не є безкоштовною або недорогою послугою для підключення до Інтернету. Це організована група людей, яка працює, щоб гарантувати право своєї громади на спілкування.
vi: 7c) Mạng cộng đồng tự do không phải là dịch vụ miễn phí hoặc chi phí thấp để kết nối internet. Đó là một nhóm người có tổ chức làm việc để đảm bảo quyền liên lạc của cộng đồng họ.
zh_hans: 7c） 图书馆社区网络不是互联网连接的免费或低成本服务。 是有组织的群体，致力于保证社区的交流权利。
zh_hant: 7c) 一個自由社區網絡不是用於網際網路連接的免費或低成本服務。 而是一群致力於確保他們的社區在通訊方面權利的人們，所構成的組織群組。

source: 8a) And, in addition to being a community network, in orde to be a libre network it must meet these four characteristics:
ar: 8a) و، بالإضافة لكونها شبكة مجتمع، ولكي تكون شبكة ليبر فيجب أن تنطبق عليها الشروط الأربعة التالية:
ca: 8a) I, a més de ser una xarxa comunitària, per ser una xarxa lliure ha de complir aquestes quatre característiques:
de: 8a) Und um ein freies Gemeinschaftsnetz zu sein, muss es nicht nur ein freies Netz sein, sondern auch diese vier Merkmale erfüllen:
eo: 8a) Kaj, krom estante komunuma reto, reto devas havi la jenajn kvar trajtojn por esti libera reto:
fr: 8a) Et, en plus d'être un réseau communautaire, pour être un réseau libre, il doit satisfaire ces quatre caractéristiques:
nl: 8a) En om een vrij netwerk te zijn, moet het niet alleen een gemeenschapsnetwerk zijn, maar ook aan deze vier kenmerken voldoen:
pt: 8a) Para uma rede ser livre, além de comunitária, tem de ter estas quatro caraterísticas:
ru: 8а) И, помимо того, что сеть сообщества, в бесплатной сети
sl: 8a) Poleg tega, da je skupnostno omrežje, mora izpolnjevati te štiri značilnosti, da bi bilo prosto omrežje:
tr: 8a) Ayrıca, bir topluluk ağı olmanın yanı sıra, özgür bir ağ olması için bu dört özelliği yerine getirmesi gerekir:
uk: 8a) І, крім того, що вона є мережею спільнот, для того, щоб бути мережею libre, вона повинна відповідати цим чотирьом характеристикам:
vi: 8a) Và, ngoài việc là một mạng cộng đồng, để trở thành một mạng tự do, nó phải đáp ứng bốn đặc điểm sau:
zh_hans: 8a） 而且，除了作为一个社区网络之外，为了成为一个图书馆网络，它必须满足以下四个特征：
zh_hant: 8a) 另外，除了身為社區網絡，要成為自由的網路還必須符合以下四個特點：
