Repository: translation-bridge/lime-docs
Catalog: Booklet-01-Networks/01.*.po
Languages: ar, ca, de, eo, fr, nl, pt, ru, sl, tr, uk, vi, zh_hans, zh_hant

source: 10a) Deploying therese libre community networks with a msh topology allows the development of the characteristics mentioned above in a more natural way, given that its basic characteristic is decentralization. In this type of mesh network, each wireless node (router and antenna) connects with one or more neighbouring nodes. In this way, the path of data traffic changes automatically when one of the stops functioning. At the same time, it is no longer necessary to have central access points. For these reasons, mesh networks are decentralized and distributed networks.
ar: 10a) تنفيذ شبكات ليبر مجتمع من شكل ميش يسمح بتطوير الخصائص المذكورة بالأعلى بطريقة طبيعية أكثر، مع ملاحظة أن خاصيتها الأساسية هي اللامركزية. في هذا النوع من شبكات الميش، فكل عقدة لاسلكية (راوتر وهوائي) يتصل مع واحد أو أكثر من العقد المجاورة. بهذه الطريقة، فمسار تغييرات مرور البيانات تلقائيا عندما يتوقف واحدا منها. في نفس الوقت، فليس من الضروري أن يكون هناك نقاط وصول مركزية. لهذه الأسباب، فشبكات الميش هي شبكات لامركزية وموزعة.
ca: 10a) El desplegament d’aquestes xarxes de comunitats amb una topologia web (i no una estrella jeràrquica) permet el desenvolupament de les característiques esmentades anteriorment d’una manera més natural, perquè la seva característica bàsica és la descentralització. En aquest tipus de xarxa de lona, ​​cada node sense fil (encaminador i antena) es connecta amb un o més nodes veïns. D’aquesta manera, la ruta del trànsit de dades canvia automàticament quan un d’ells deixa de funcionar. Al mateix temps, ja no cal mantenir els punts d'accés centrals. Per aquestes raons, les xarxes web són xarxes descentralitzades i distribuïdes.
de: 10a) Der Einsatz von Therese-Libre-Gemeinschaftsnetzen mit einer msh-Topologie ermöglicht die Entwicklung der oben genannten Eigenschaften auf natürlichere Weise, da ihre grundlegende Eigenschaft die Dezentralisierung ist. In dieser Art von Mesh-Netzwerken verbindet sich jeder drahtlose Knoten (Router und Antenne) mit einem oder mehreren benachbarten Knoten. Auf diese Weise ändert sich der Pfad des Datenverkehrs automatisch, wenn einer der Knoten nicht mehr funktioniert. Gleichzeitig sind keine zentralen Zugangspunkte mehr erforderlich. Aus diesen Gründen handelt es sich bei Mesh-Netzwerken um dezentrale und verteilte Netze.
eo: 10a) Disponigo de tiuj liberaj komunumaj retoj, kun maŝa topologo, ebligas la disvolviĝon de la ĉi-supraj trajtoj pli naturale, ĉar la baza trajto estas malcentralizado. En tiu speco de maŝa reto, ĉiu sendrata nodo (enkursigilo kaj anteno) estas konektita al unu aŭ pli da najbaraj nodoj. Tiel, la vojo de datentrafiko aŭtomate ŝanĝiĝas, kiam unu el la nodoj misfunkcius. Krome, ne plu necesas havi centralan atingopunkton. Tial, maŝaj retoj estas malcentralizitaj kaj distribuitaj retoj.
nl: 10a) Door deze vrije gemeenschapsnetwerken in te zetten met een msh-topologie kunnen de bovengenoemde kenmerken op een meer natuurlijke wijze worden ontwikkeld, want het basiskenmerk ervan is decentralisatie. In dit type mesh-netwerk maakt elk draadloos knooppunt (elke router en antenne) verbinding met een of meer naburige knooppunten. Op die manier verandert het pad van het gegevensverkeer automatisch wanneer een van de knooppunten niet meer functioneert. Tegelijkertijd is het niet meer nodig om centrale toegangspunten te hebben. Daarom zijn mesh-netwerken gedecentraliseerde en gedistribueerde netwerken.
pt: 10a) A implantação destas redes comunitárias livres numa topologia em malha permite o desenvolvimento das características mencionadas acima de forma mais natural, dado que a sua característica fundamental é a descentralização. Neste tipo de rede em malha, cada rede sem fios (''router'' e antena) está ligado a um ou mais nós vizinhos. Desta forma, o percurso do tráfego de dados muda automaticamente quando um dos nós deixa de funcionar. Ao mesmo tempo, deixa de ser necessário ter pontos de acesso centrais. Por estas razões, as redes em malha são redes descentralizadas e distribuídas.
ru: 10а) Развертывание там играет большую роль в развитии этих функций, чем это возможно. В этом типе ячеистой сети каждый беспроводной узел (маршрутизатор и антенна) подключается к одному или нескольким соседним узлам. Таким образом, путь трафика данных изменяется. В то же время больше нет необходимости иметь центральные точки доступа. По этим причинам ячеистые сети являются децентрализованными и распределенными сетями.
sl: 10a) Uvedba teh prostih omrežij skupnosti s topologijo msh omogoča razvoj zgoraj omenjenih značilnosti na bolj naraven način, glede na to, da je njegova osnovna značilnost decentralizacija. V tej vrsti zapletenega omrežja se vsako brezžično vozlišče (usmerjevalnik in antena) povezuje z enim ali več sosednjimi vozlišči. Tako se pot podatkovnega prometa samodejno spremeni, ko eno od njih preneha delovati. Hkrati ni več treba imeti centralnih dostopnih točk. Iz teh razlogov so mrežna omrežja decentralizirana in porazdeljena omrežja.
tr: 10a) Bu libre topluluk ağlarının msh topolojisine sahip olarak kullanılması, yukarıda belirtilen özelliklerin doğal özelliklerinin ademimerkeziyetçi olduğu düşünülerek daha doğal bir şekilde geliştirilmesine olanak tanır. Bu ağ türünde, her kablosuz düğüm (yönlendirici ve anten) bir veya daha fazla komşu düğümle bağlanır. Bu şekilde, durmalardan birinin çalışması durduğunda veri trafiğinin yolu otomatik olarak değişir. Aynı zamanda, merkezî erişim noktalarına sahip olmak artık gerekli değildir. Bu nedenlerden dolayı, ağ ağları merkezden dağıtılmış ve dağıtılmış ağlardır.
uk: 10a) Розгортання цих локальних мереж спільнот з топологією msh дозволяє розвинути вищезазначені характеристики природнішим чином, враховуючи, що його основною характеристикою є децентралізація. У цьому типі мережевої мережі кожен бездротовий вузол (маршрутизатор і антена) з'єднується з одним або декількома сусідніми вузлами. Таким чином, шлях трафіку даних автоматично змінюється, коли одна із зупинок функціонує. У той же час немає необхідності мати центральні точки доступу. З цих причин мережеві мережі є децентралізованими та розподіленими мережами.
vi: 10a) Triển khai các mạng cộng đồng miễn phí ở đó với cấu trúc liên kết msh cho phép phát triển các đặc điểm được đề cập ở trên theo cách tự nhiên hơn, với điều kiện là đặc điểm cơ bản của nó là phân quyền. Trong loại mạng lưới này, mỗi nút không dây ( bộ định tuyến và ăng-ten) kết nối với một hoặc nhiều nút lân cận. Theo cách này, đường dẫn của lưu lượng dữ liệu sẽ tự động thay đổi khi một trong các trạm ngừng hoạt động. Đồng thời, không còn cần thiết phải có các điểm truy cập trung tâm. Vì những lý do này, mạng lưới là mạng phi tập trung và phân tán.
zh_hans: 10a） 部署具有msh拓扑的libre社区网络允许以更自然的方式开发上述特征，因为其基本特征是分散。 在这种类型的网格网络中，每个无线节点（路由器和天线）与一个或多个相邻节点连接。这样的话，当一个站点停止运行时，数据流的路径会自动改变。同时，不再需要有中心接入点。由于这些原因，网状网络是分散的和分布式的网络。
zh_hant: 10a) 部署帶有網狀拓撲的自由社區網絡，能讓以上所述特點以更自然的方式來發展，鑑於其基本特點為分散的。 在此類型的網狀網路裡，各無線網路節點（路由器和天線）與一個或多個相鄰節點連接。以這樣的方式，當其一節點停止運作時，會自動更改資料流量的路徑。同時，這會不再需要中央存取點。基於這些原因，網狀網路為分散分佈的網路。

source: 10b) A NODE is composed of an antenna, a router and the softwrae that allows connectivity.
ar: 10b) نقطة توصيل تتكون من هوائي، محدد مسار والبرنامج الذين يسمح بالتوصيل.
ca: 10b) Un NODE està compost per una antena, un encaminador i el programari que permet connectivitat.
de: 10b) Ein NODE besteht aus einer Antenne, einem Router und der Software, die die Verbindung ermöglicht.
eo: 10b) NODO konsistas el anteno, enkursigilo, kaj la konekta programaro.
fr: 10b) Un NOEUD est composé d'une antenne, d'un routeur et de logiciel permettant de se connecter.
nl: 10b) Een KNOOPPUNT bestaat uit een antenne, een router en de software die de verbinding mogelijk maakt.
pt: 10b) Um NÓ é composto por uma antena, um ''router'' e o ''software'' que permite a conectividade.
ru: 10b) Узел состоит из антенны, маршрутизатора и программного обеспечения, которое обеспечивает возможность подключения.
sl: 10b) NODE (vozlišče) sestavljajo antena, usmerjevalnik in programska oprema, ki omogoča povezljivost.
tr: 10b) Bir NODE bir anten, bir yönlendirici ve bağlantıya izin veren yazılımdan oluşur.
uk: 10b) ВУЗОЛ складається з антени, маршрутизатора та програмного забезпечення, що забезпечує підключення.
vi: 10b) A NODE bao gồm một ăng-ten, một bộ định tuyến và phần mềm cho phép kết nối.
zh_hans: 10b） 一个节点由天线、路由器和允许连接的软件组成。
zh_hant: 10b) 一個節點是由天線、路由器、以及允許連接的軟體所組成。

source: 11a) This distributed network design is less expensive because it does not need costly central nodes. The network grows from node to node, extending progressively and keeping the deployment and maintenance costs in pace with network scale.
ar: 11a) تصميم الشبكة الموزع هذا هو أقل تكلفة لأنه لا يحتاج لعقد مركزية مكلفة. الشبكة تنمو من عقدة لعقدة، بالامتداد تدريجيا وإبقاء تكاليف التنفيذ والصيانة متوازنة مع حجم الشبكة.
ca: 11a) Aquest disseny de xarxa distribuït és menys costós perquè no necessita nodes centrals costosos. La xarxa creix de node a node, ampliant-se progressivament i mantenint els costos de desplegament i manteniment al ritme de l'escala de xarxa.
de: 11a) Dieses verteilte Netzkonzept ist kostengünstiger, da es keine kostspieligen zentralen Knotenpunkte benötigt. Das Netz wächst von Knoten zu Knoten, wobei es sich schrittweise ausdehnt und die Bereitstellungs- und Wartungskosten mit der Netzgröße Schritt halten.
eo: 11a) Ĉi tiu distribuita reta strukturo estas pli malmultekosta, ĉar ĝi ne dependas de multekostaj centraj nodoj. La reto kreskas, de nodo al noto, progresive etendiĝante, kaj la kosto de disponigo kaj mastrumado ŝanĝiĝas laŭskale laŭ la grando de la reto.
fr: 11a) Cette architecture de réseau distribué est moins chère parce qu'elle ne nécessite pas de noeuds centraux coûteux. Le réseau s'agrandit de noeud en noeud, progresse régulièrement et garde les frais de déploiement et de maintenance en rapport avec ses dimensions.
nl: 11a) Dit gedistribueerde netwerkontwerp kost minder omdat er geen dure centrale knooppunten nodig zijn. Het netwerk groeit van knooppunt tot knooppunt, breidt zich geleidelijk uit en houdt de implementatie- en onderhoudskosten in verhouding met de netwerkgrootte.
pt: 11a) Esta arquitetura de rede distribuída é mais barata porque não precisa de nós centrais dispendiosos. A rede cresce nó a nó, estendendo-se progressivamente e mantendo os custos de implantação e manutenção proporcionais à dimensão da rede.
ru: 11а) Такая распределенная сеть менее затратна, поскольку не требует дорогостоящих центральных узлов. Сеть расширяется от узла к узлу, постепенно расширяясь и поддерживая затраты на развертывание и обслуживание в масштабах сети.
sl: 11a) Ta zasnova porazdeljenega omrežja je cenejša, saj niso potrebna draga centralna vozlišča. Omrežje raste od vozlišča do vozlišča, postopoma se širi in ohranja stroške uvajanja in vzdrževanja v koraku z obsegom omrežja.
tr: 11a) Bu dağıtılmış ağ tasarımı daha ucuzdur çünkü pahalı merkezi düğümlere ihtiyaç duymaz. Ağ, düğümden düğüme büyür, ilerici bir şekilde genişler ve dağıtım ve bakım maliyetlerini ağ ölçeğine göre tutar.
uk: 11a) Цей розподілений дизайн мережі є менш дорогим, оскільки йому не потрібні дорогі центральні вузли. Мережа зростає від вузла до вузла, поступово розширюючись і підтримуючи витрати на розгортання та обслуговування в ногу з масштабом мережі.
vi: 11a) Thiết kế mạng phân tán này ít tốn kém hơn vì nó không cần các nút trung tâm tốn kém. Mạng phát triển từ nút này sang nút khác, mở rộng dần dần và giữ cho chi phí triển khai và bảo trì phù hợp với quy mô mạng.
zh_hans: 11a） 这种分布式网络设计较便宜，因为它不需要昂贵的中央节点。网络从一个节点发展到另一个节点，逐步扩展，并保持部署和维护成本与网络规模同步。
zh_hant: 11a) 分散式網路設計擁有較低的成本，因為可以不需要花費較高的中心節點。網路是以從節點至節點來成長，逐步擴張，並以網路規模來維持部署與維護成本。

source: 11b) When we say that we want to create libre, decentralized community networks, we mean collectively building our little piece of the internet in order to be ourselves more free and communal [or community-spirited].
ar: 11b) عندما نقول أننا نريد إنشاء شبكات مجتمع ليبر، لا مركزية، فنحن نعني بناء قطعتنا الصغيرة من الإنترنت بشكل تعاوني من أجل أن نكون نحن أكثر حرية [أو أكثر حفاظا على روح المجتمع].
ca: 11b) Quan diem que volem crear xarxes de comunitats lliures i descentralitzades, volem dir que col·lectivament construïm el nostre petit espai d’internet per ser nosaltres mateixos més lliures i comunitaris (o amb esperit comunitari).
de: 11b) Wenn wir sagen, dass wir freie, dezentralisierte Gemeinschaftsnetzwerke schaffen wollen, meinen wir damit, dass wir gemeinsam unser kleines Stück Internet aufbauen, um selbst freier und gemeinschaftlicher [oder gemeinschaftsorientierter] zu sein.
eo: 11b) Kiam ni diras ke ni volas krei liberajn, malcentrizitajn komunumajn retojn, tio signifas kolektivan konstruadon de nia eta ero de la Interreto, por ke ni mem povas esti pli libera kaj komunuma [aŭ komunumema].
fr: 11b) Quand nous disons que nous voulons créer des réseaux libres, décentralisés et communautaires, nous voulons dire construire collectivement notre petite partie d'internet afin d'être nous-même plus libre et communautaires [ou d'esprit communautaire].
nl: 11b) Als we zeggen dat we vrije, gedecentraliseerde gemeenschapsnetwerken willen creëren, bedoelen we dat we samen ons kleine stukje internet opbouwen om zelf vrijer en gemeenschapsgezinder te zijn.
pt: 11b) Ao dizer que queremos criar redes comunitárias livres e descentralizadas, pretendemos dizer que queremos construir coletivamente o nosso pedacinho da Internet, de forma a sermos nós mesmos mais livres e comunitários (ou imbuídos do espírito de comunidade).
ru: 11b) Когда мы говорим, что хотим создать бесплатные, децентрализованные сети сообщества, мы имеем в виду коллективное построение нашего рынка или сообщества.
sl: 11b) Ko pravimo, da želimo ustvarjati prosta, decentralizirana omrežja skupnosti, mislimo na skupno izgradnjo našega majhnega koščka interneta, da bi bili sami bolj prosti in skupnostni [duh skupnosti].
tr: 11b) Özgür ve merkezi olmayan topluluk ağları oluşturmak istediğimizi söylediğimizde, kendimizi daha özgür ve toplumsal [veya toplum ruhlu] olmak için küçük bir internet parçamızı toplu olarak inşa etmek istiyoruz.
uk: 11b) Коли ми говоримо, що хочемо створити вільні, децентралізовані мережі громад, ми маємо на увазі колективне побудування нашого маленького шматочка Інтернету, щоб бути самими собою більш вільними та комунальними [або охочими громадою].
vi: 11b) Khi chúng tôi nói rằng chúng tôi muốn tạo ra các mạng cộng đồng tự do, phi tập trung, chúng tôi muốn nói đến việc cùng nhau xây dựng một phần nhỏ của mạng internet để bản thân trở nên tự do và cộng đồng hơn [hoặc có tinh thần cộng đồng].
zh_hans: 11b） 当我们说我们想要创建图书馆、分散的社区网络时，我们指的是集体建设我们互联网上的一小部分，以便使我们自己更加自由和具有社区精神。
zh_hant: 11b) 當我們表示想要建立自由分散社區網絡時，代表著我們會一同建置我們的小型網際網路，以讓我們自己能夠更自由以及自治，或是社區更有活力。

source: 12a) The LibreRouter Project: A community for your network
ar: 12a) مشروع LibreRouter: مجتمع لشبكتك
ca: 12a) El projecte LibreRouter: Una comunitat per a la vostra xarxa
de: 12a) Das LibreRouter-Projekt: Eine Gemeinschaft für dein Netzwerk
eo: 12a) La Projekto LibreRouter: Komunumo por via reto
fr: 12a) Le projet LibreRouter : une communauté pour votre réseau
nl: 12a) Het LibreRouter-project: een gemeenschap voor uw netwerk
pt: 12a) O projeto LibreRouter: uma comunidade para a sua rede
ru: 12а) Проект LibreRouter: сообщество для вашей сети
sl: 12a) Projekt LibreRouter: Skupnost za vaše omrežje
tr: 12a) LibreRouter Projesi: Ağınız için bir topluluk
uk: 12a) Проєкт LibreRouter: Спільнота для вашої мережі
vi: 12a) The LibreRouter Project: Một cộng đồng cho mạng của bạn
zh_hans: 12a） 图书馆外部项目：网络的社区
zh_hant: 12a) LibreRouter 專案：適用於您的網絡的社區
